[{
		"id": 0,
		"url": "",
		"title": "Apple Accuses Google of Spreading Fears About iPhone Malware",
		"short_title": "Apple Accuses Google of Spreading Fears About iPhone Malware",
		"author": "Nakano Itsuki",
		"date": "8 September 2019",
		"image": "news-thumb-3.jpeg",
		"category": "technology",
		"short_desc_1": "Apple responded to a report from Google Project Zero about a site that infiltrated malware into the iPhone.",
		"desc": " Apple responded to a report from Google Project Zero about a site that infiltrated malware into the iPhone. According to Apple, Google only spreads unfounded fears to the public through the report.<br><br>Apple did not dismiss the existence of the dangerous site, but the company from Cupertino, California, United States accused Google of spreading fear to iPhone users by implying that their device had been compromised.<br><br>This happened because Google considered Apple to cover a number of important information about the gap, as quoted from The Verge, Sunday (8/9/2019).<br><br>\"The attack was actually focused narrowly, not the exploits that spread to all iPhones as described (Google),\" Apple wrote in a statement.<br><br>\"The attack affected less than a dozen sites that focused on content related to the Uighur community,\" he added.<br><br>In fact, there are also reports that say the site also attacks Windows and Android devices, but Google does not explain more about this attack.<br><br>\"All available evidence indicates that attacks from this site only operate for a short period of time, approximately two months, not two years as implied by Google.,\" Apple said.<br><br>And Apple patched a security hole in the iPhone that was used by the site in February, exactly 10 days after they realized the security problem. According to Apple, when they were contacted by Google, they had already begun the process of repairing the vulnerability.<br><br>Until now it is unknown whether Google is aware if the site also attacks Android devices, or why they did not reveal all types of devices that were attacked by the site..<br><br>As reported previously, security researchers at Google Project Zero found a very dangerous site for iPhone users. Called dangerous, because if an iPhone user accesses this site using his cellphone, the site will exploit the security holes in iOS to install malware into the cellphone.<br><br>This site does not have a specific target to inject the malware. So all accessing iPhones will be attacked and if the attack is successful, then they will inject the malware. And worse, the site does not require any interaction with the victim.<br><br>Malware that is infiltrated through this site has the ability to steal private data such as iMessages, photos, and GPS locations in real time. Google reports that the site has been online since September 13, 2016, and has been visited by thousands of visitors every week.<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id": 1,
		"url": "",
		"title": "Google Assistant Can Conceive an Android Device into a smart device",
		"short_title": "Google Assistant Can Conceive an Android Device into a smart device",
		"author": "Hatsune Miku",
		"date": "18 Agustus 2019",
		"image": "news-thumb-2.jpeg",
		"category": "technology",
		"short_desc_1": "Google launched a new feature for Google Assistant at IFA 2019, namely Ambient Mode. This feature can turn an Android device into a smart screen.",
		"desc": "Google launched a new feature for Google Assistant at IFA 2019, namely Ambient Mode. This feature can turn an Android device into a smart screen.<br><br>This new mode can turn your Android phone or tablet into a device such as the Google Home Hub. In this mode, the device displays a number of information, such as calendar info, weather, notifications, reminders, and managing music.<br><br>In this mode the user can set a number of smart home devices, such as watching videos from CCTV cameras, turning on and off the lights, or adjusting the thermostat.<br><br>Even when compared to other Smart Displays made by Google, Ambient Mode on Android devices is arguably offering the same user experience, or even better because when leaving the house, the device can be taken and become a regular cell phone or tablet again.<br><br>Then like other smart screens, this mode will also automatically display a photo slideshow from the Google Photos account of the owner, as quoted from The Verge, Friday (6/9/2019).<br><br>Ambient Mode will initially only be available on a number of devices, such as two Lenovo tablets with a kickstand and two latest Nokia phones, namely Nokia 6.2 and 7.2.<br><br>A similar step has been applied by Amazon that can turn a tablet into an Echo Show device. Previously, Google had also displayed a similar mode in Pixel 3 when installed on the Pixel Stand.<br><br> Source: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id": 2,
		"url": "",
		"title": "Qualcomm expands 5G to intermediate phones",
		"short_title": "Qualcomm expands 5G to intermediate phones",
		"author": "Frastio Agustian",
		"date": "8 September 2019",
		"image": "news-thumb-4.jpeg",
		"category": "technology",
		"short_desc_1": "Qualcomm gave an interesting surprise at IFA 2019. They announced plans to expand 5G penetration by presenting it in middle-class mobile phones..",
		"desc": "Qualcomm gave an interesting surprise at the IFA 2019 event. They announced plans to expand 5G penetration by presenting it in middle-class mobile phones.<br><br>So far, 5G is only found in flagship devices powered by Snapdragon 8 series. The price is quite expensive to make 5G phones not yet affordable for everyone.<br><br>Ahead of the commercialization of 5G globally, Qualcomm plans to expand the portfolio of 5G mobile platforms in the Snapdragon 7 and 6 series chipsets next year.<br><br>\"To accelerate the commercialization of 5G on a global scale with our OEM partners and operators by offering our mobile platforms on Snapdragon Series 8, Series 7 and Series 6 in 2020,\" said Alex Katouzian, Senior Vice President and General Manager, Mobile, Qualcomm Technologies.<br><br>For Snapdragon the Series 7 will have 5G integrated into the SoC (System-on-Chip) and supports all regions and frequency bands globally. The mobile platform built on the 7nm technology process will be equipped with premium features, including the next generation of Qualcomm AI Engine and Qualcomm Snapdragon Elite Gaming features, for a wider audience.<br><br>Twelve OEMs and leading global brands will certainly use Snapdragon 7 5G series on their phones. These vendors include Oppo, Realme, Redmi, Vivo, Motorola, HMD Global, Nokia, LG Electronics. Snapdragon 7 series 5G phones are expected to reach consumers in the first quarter of next year. Full details of this platform will be revealed at the end of 2019.<br><br>While the Snapdragon 6G series 6G mobile platform is expected to be commercially available in the second half of 2020. It is believed Qualcomm will greatly expand the reach of 5G globally.<br><br>Source: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id": 3,
		"url": "",
		"title": "Barely Landing on the Moon, Indian Space Shuttle Missing Contacts",
		"short_title": "Barely Landing on the Moon, Indian Space Shuttle Missing Contacts",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-5.jpeg",
		"category": "technology",
		"short_desc_1": "India's attempt to land explorer rovers at the south pole of the Moon may fail. Communication between the landing vehicle and the Earth was interrupted.",
		"desc": "India's attempt to land explorer rovers at the south pole of the Moon may fail. Communication between the landing or lander rides with the Earth was interrupted just before it touched the Moon.<br><br>\"Communication from the lander to the ground station was interrupted,\" Kailasavadivoo Sivan, Chairman of the Indian Space Research Organization (ISRO), was quoted as saying by the Guardian.<br><br>Communication from the lander to the ground station was interrupted.<br><br>\"The decline in Vikram's lander is according to plan and its performance is normal to a height of 2.1 kilometers. At the same time, communication is lost. The data is still being analyzed,\" added K. Sivan.<br><br>\"It is very difficult to do it. ISRO has been working for more than 10 years to reach this point. This is rocket science, there can be failure,\" said Pallava Balga, NDTV science journalist.<br><br>Indian Prime Minister Narendra Modi, who witnessed the landing effort firsthand, claimed to remain proud of the scientists involved, even if the results did not go according to plan..<br><br>\"In life, there are ups and downs. The country is proud of you. All of your hard work teaches us something, hope for the best,\" kata dia.<br><br>Misi bernama Chandrayaan 2 yang berarti kendaraan Bulan dalam bahasa Sanskerta diterbangkan dari fasilitas Satish Dhawan Space Center di Andhra Pradesh pada 22 Juli. Pertengahan Agustus, ia berhasil mengorbit di satelit Bumi tersebut.<br><br>Chandrayaan 2 awalnya direncanakan mendarat di kutub selatan yang belum pernah dijelajahi, untuk mencari bukti adanya air dan mineral serta mengukur gempa Bulan. Ia membawa tiga bagian yaitu orbiter, lander dan sebuah rover.<br><br>Misi ini berbiaya hemat, hanya USD 145 juta atau lebih rendah dari biaya pembuatan film Avengers: Endgame. Akan tetapi keberhasilannya terbang ke Bulan membuktikan ilmuwan India mampu menjelajah angkasa secara mandir<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"

	},
	{
		"id": 4,
		"url": "",
		"title": "Current Programs That Make Millennials Join Farm",
		"short_title": "Current Programs That Make Millennials Join Farm",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-1.png",
		"category": "nature",
		"short_desc_1": "The agriculture sector is the second largest contributor to the Indonesian economy, but many local farmers have not been able to enjoy a fair share of their labor.",
		"desc": "The agriculture sector is the second largest contributor to the Indonesian economy, but many local farmers have not been able to enjoy a fair share of their labor. Indonesia is an agricultural country, but the level of welfare of farmers is still low due to various problems. According to data processed by TaniGroup (TaniHub & TaniFund) from various sources, the majority of the total 35 million farmers in Indonesia are smallholder farmers, ie farmers who have a land size of no more than 0.3 hectares.<br> <br> In general , local farmers still use simple technology at work and 61 percent of them are over 45 years old. They also often have difficulty in marketing their agricultural products, so they have to depend on middlemen or intermediaries. Dependence on these middlemen makes supply chains in agriculture very long, resulting in the price farmers receive from selling their crops very much different from the prices paid by consumers (end user). <br> <br> TaniHub sees that various problems can be solved by simplifying supply chains in agriculture through innovations in information technology. Founded in mid-2016, this startup has solidified its concept as e-commerce and made transactions for the first time in November of the same year. They then discovered another problem faced by Indonesian farmers: financial access. That's why TaniFund's current program was born to answer the needs of farmers to fund their farming business. <br> <br> With a vision of 'Agriculture for Everyone', TaniGroup seeks to create an ecosystem where farmers and the general public can support each other and contribute to building the agricultural sector. TaniGroup invites Indonesian farmers to maximize their yields and market them freely, both to individual buyers, modern channels, as well as micro, small and medium enterprises (MSMEs). <br> <br> \" Until now 25 thousand farmers have joined with TaniGroup. The fund disbursed is more than Rp. 75 billion to 2,100 farmers in 83 cultivation projects through TaniFund, \"explained Ivan Arie Sustiawan.\" With warehouses and branches spread across five cities: Jakarta, Bogor, Bandung, Yogyakarta, and Surabaya, going forward we have made a number of programs to reach farmers outside Java,\" pungkasnya."

	},
	{
		"id": 5,
		"url": "",
		"title": "The Role of Millennial Farmer Generations in the Agricultural Era 4.0",
		"short_title": "The Role of Millennial Farmer Generations in the Agricultural Era 4.0",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-6.jpg",
		"category": "nature",
		"short_desc_1": "The next relay of farmers is on the shoulders of the younger generation, they have innovations and creative ideas that are very beneficial for agricultural sustainability.",
		"desc": "Head of the Agricultural Human Resources and Development Agency (BPPSDMP) Ministry of Agriculture Prof. Dr. Dedi Nursyamsi, the younger generation, or what can now be called millennial youth, is the determinant of agricultural progress in the future. The next farmers' relay is on the shoulders of the younger generation, they have creative innovations and ideas that are very beneficial for agricultural sustainability. \" on human resource development. Therefore, in the future it will be further enhanced to create professional human resources through education and training in the agricultural sector. In addition, technological advances and the agricultural era 4.0 require us to focus on preparing human resources who are ready to compete and creating professional human resources in the agricultural sector, \"said Dedi. <br> <br> Dedi also said that building agriculture is indeed very important. Especially in the era of the fourth industrial revolution or commonly referred to as Industry 4.0. This industrial revolution is marked by the use of automatic machines that are integrated with the internet network. The agricultural sector also needs to adapt to technology 4.0 to meet the challenges ahead. The reason is that agriculture cannot possibly meet the needs of a growing population without technology. This is also the idea of ​​Mr. President Jokowi. <br> <br> In the era of information disclosure on agriculture 4.0, Agricultural information systems and agricultural mechanization become very strategic tools for educational institutions under the Ministry of Agriculture, namely the Ministry of Agriculture and PEPI in an effort to produce graduates who are adaptive to technology, who are ready to enter the world of work and agribusiness entrepreneurs, are export-oriented, and become agents of changes in agricultural development, especially agricultural information dissemination for stakeholders and agricultural modernization. <br> <br> The development of agricultural information systems (ICT, IoT, artificial intelligent) is intended for the purpose of disseminating information both internally and externally with the intention of providing services to information quickly, precise, accurate and current that can support institutions in decision making. <br> <br> Dean of Agricultural Technology, Bogor Agricultural University (IPB) Prof. Dr. Ir. Kudang Boro Seminar, M.Sc. said that agriculture actually unites land, sea and air whose activities cover from land to the dining table, That is why we cannot limit our knowledge but need to make it a transdisciplinary approach. <br> <br> In essence, agriculture 4.0, it requires integrated connectivity and integration to work together so that agriculture 4.0 will be able to make technology as a means to facilitate farmers, not just entertainment only. <br> <br> \"Agriculture 4.0 is characterized by agriculture whose activities and or business processes must involve information technology and internet networks that connect all operating units with various instruments (sensors, satellites, drones) and equipment (robots and machines) that allow they all work synergistically, quickly, accurately and intelligently based on the latest relevant data and information. Our human resources must understand this, so that the role of the young generation or millennial generation is the driving force of agriculture 4.0, \"Kudang said. <br> <br> The excitement of agriculture 4.0 must be accompanied by the readiness of human resources and the paradigm shift of thinking to continue to advance to develop the agricultural sector as a driving force for the people's economy, and the economic backbone of the Indonesian people. <br> <br> A strong and shared commitment is needed to maintain the predicate that educational institutions in the agricultural sector as creators of human resources whose graduates are graduates who are ready to become agricultural workers ready for wor (job seeker) or ready to become an agricultural entrepreneur (job creator), and maintained the quality, quantity and existence in order to welcome the agricultural era 4.0. <br> <br> Source: <a href=\"liputan6.com\">liputan6.com</a>"

	},
	{
		"id": 6,
		"url": "",
		"title": "Ministry of Agriculture will Grow Millennial Agricultural Product Exporters",
		"short_title": "Ministry of Agriculture will Grow Millennial Agricultural Product Exporters",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-7.jpg",
		"category": "nature",
		"short_desc_1": "The export of agricultural products by the Ministry of Agriculture (Kementan) in paya increases export products by exploring new export products",
		"desc": "The Ministry of Agriculture's (Ministry of Agriculture) exports exports of agricultural products in paya increasing export products by exploring new export products and encouraging the growth of millennial exporters into breakthroughs made by the Ministry of Agriculture at this time.<br><br>The spirit of the Minister of Agriculture Andi Amran Sulaiman in boosting exports of agricultural products needs to be fully supported. Strategic efforts to increase and accelerate the export of agricultural commodities into the capital of the Indonesian nation. \"Besides, we are fortunate that this nation is blessed with abundant natural resources, especially agricultural products,\" said the Head of Agricultural Human Resources and Extension Agency (BPPSDMP) ) Dedi Nursyamsi, Jakarta, Wednesday (7/8). <br> <br> The Ministry wants to increase the number of exporters among millennials. The way is to encourage the creativity of the younger generation in increasing export-worthy production. <br> <br> \"We are the Millennial farmers movement through the Agricultural Training Centers and the Agricultural Development Polytechnic (Polbangtan) which the Ministry of Agriculture has.We create Job Seekers and Job Creators who are ready to shake the world with the creativity and productivity of Indonesia's agricultural millennial generation, \"said Dedi. semi-finished products even finished. <br><br>\"In accordance with the Minister of Agriculture's instructions, that the BPPSDMP will continue to make special efforts to create millennial young generation in the agricultural sector, \"said Dedi. - Malang, Polbangtan Malang, Polbangtan Gowa and Polbangtan Manokwari. Soon we will have the Agricultural Engineering Polytechnic (PEPI). These Polbangtan graduates that we print to become Job Seekers and Job Creators in Agriculture. <br> <br> Polbangtan and PEPI are agricultural vocational Education Institutions directed to become world class universities to prepare agricultural workers who are ready to work (job seekers) and ready to become an agricultural entrepreneur (job creator). Where there is currently a shift in the paradigm of graduates, no longer based on supply but demand driven, facilitating discourse related to farmer regeneration and increasing interest in millennial youth engaged in the agricultural sector. <br> <br> \"The training center we have will also encouraged to produce reliable young farmers who are ready to help increase the country's foreign exchange coffers with exports of agricultural products, \"said Dedi. <br> <br> Of course, improving the quality and quantity of young generation of millennial agriculture is in line with the vision of the Ministry Agriculture in increasing the production and competitiveness of export-oriented agriculture and realizing Indonesia as the world food barn of 2045,based on local resources, with an emphasis on developing strategic agricultural commodities such as rice, corn, onion, garlic, chili, beef, sugar cane, cocoa, coffee and other spices. Dedi also emphasized that in the era of information disclosure in industry 4.0, the agricultural information system and agricultural mechanization become very strategic tools for the Ministry of Agriculture and PEPI and the Ministry of Training that the Ministry of Agriculture has in an effort to produce graduates who are adaptive to technology, who are ready to enter the world of work and agribusiness entrepreneurs, are export-oriented and become agents of changes in agricultural development, primarily the dissemination of agricultural information to stakeholders and agricultural modernization. <br><br>\"Development of agricultural information systems (ICT, IoT, artificial intelligent) is intended for the benefit of the dissemination of information both internally and externally with the intention of providing services to information quickly, precisely, accurately and now that can support institutions in decision making,\" tutup Dedi.<br><br> Sumber: <a href=\"republika.co.id\">republika.co.id</a>"
	},
	{
		"id": 7,
		"url": "",
		"title": "Ministry of Agriculture increases number of millennial agricultural exporters",
		"short_title": "Ministry of Agriculture increases number of millennial agricultural exporters",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-8.jpg",
		"category": "nature",
		"short_desc_1": " The Ministry of Agriculture seeks to increase the number of millennial exporters, by encouraging the creativity of the younger generation to increase export-worthy agricultural production.",
		"desc": "The Ministry of Agriculture seeks to increase the number of millennial exporters, by encouraging the creativity of the younger generation to increase export-worthy agricultural production. encouraging the growth of millennial exporters into a breakthrough made by the Ministry of Agriculture today.<br><br>\"We need to fully support the spirit of the Minister of Agriculture in boosting exports of agricultural products. Strategic efforts to increase and accelerate the export of agricultural commodities become capital for the Indonesian people. In addition, we are fortunate that this nation is endowed with abundant natural wealth, especially agricultural products,\" said Head of Agricultural Human Resource Training and Development Agency (BPPSDMP) Dedi Nursyamsi in a press release received in Jakarta on Thursday <br> <br> Ministry of Agriculture mobilizes millennial farmers through agricultural training centers and agricultural development polytechnics that it has. \"The Ministry of Agriculture creates millennials ready for work and job creators who are ready to shake the world with the creativity and productivity of Indonesia's agricultural millennial generation, \"he said. <br> <br> Dedi also said millennials will be encouraged to be able to increase the diversification or diversity of commodities or products with a minimum of product semi-finished to finished. <br> <br> \"As instructed by the Minister of Agriculture, BPPSDMP will continue to make special efforts to create millennial young generation in the agricultural sector,\" he said.<br><br>The Ministry of Agriculture currently has six polbangtan namely Medan Polbangtan, Bogor Polbangtan, Yogyakarta-Magelang Polbangtan, Malang Polbangtan, Gowa Polbangtan, and Manokwari Polbangtan. \"Soon we will have the agricultural engineering polytechnic (PEPI), \"he said. <br> <br> Polbangtan and PEPI are agricultural vocational education institutions directed to become world-class universities to prepare agricultural workers who are ready to work or ready to become agricultural entrepreneurs. < br> <br> \"Our training center will also be encouraged to produce reliable young farmers who are ready to help increase the country's foreign exchange coffers by exporting agricultural products,\" said Dedi. <br> <br> Increasing the quality and quantity of millennial youth agriculture is in line with the Ministry of Agriculture's vision of increasing production and competitiveness of export-oriented agriculture and realizing Indonesia as a world food barn in 2045, based on local resources, with an emphasis on developing strategic agricultural commodities namely rice, corn, shallots, onions, onions white, chili, beef, sugar cane, cocoa, coffee and other spices. <br> <br> Source: <a href=\"antaranews.com\">antaranews.com</a>"
	},
	{
		"id": 8,
		"url": "",
		"title": "The \"One Management System\" Concept Facilitates Millennial Brokers",
		"short_title": "The \"One Management System\" Concept Facilitates Millennial Brokers",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-9.jpg",
		"category": "education",
		"short_desc_1": " The concept of one management system allows property agents to work more effectively, even when outside their territory.",
		"desc": "\"So, if an agent has a client in Bali, while the agent lives in Jakarta, the sales and transaction process can still be done through offices in Bali, agents who live in Jakarta can work closely with the Bali agent so that the Jakarta agent can continue to receive income, \"said Chief of Corporate Brighton of Indonesia, Widjaja Santoso, while showing the application to property agents, Thursday (8/8/2019). <br> <br> Widjaja added, the system greatly facilitates millennial children to start a business, especially In the property sector, aside from being without capital, ease of transactions is also a consideration for millennials who want to try out their ability to do business.<br><br>\"Millennial kids like to do their own business. In the field of selling property, the superiority of the system will provide integration that will support them in terms of marketing and also make it easier for them to carry out transactions and conduct transactions in every office throughout Indonesia, \"added Widjaja. <br> <br> For those needs, Brighton has prepared a trainer or instructors who have flying hours in the property business so focus on providing training and sharing experiences with property agents who have just joined. <br> <br> In addition to the one management system and training, continued Widjaja, Brighton also reinforces the need for millennials to being an agent, namely technology. With current technological developments, according to him, the support is in the form of an application that is easy to use both with the iOS and Android platforms. in the respective gadget. We make everything easy to do with technology. For young people who are competent with their aspirations to become property business managers, we have free office opening facilities without capital, \"said Kevin. <br> <br> Established since 2011, Brighton currently has branches in 8 major cities, namely Jakarta , Tangerang, Bekasi Sidoarjo, Surabaya, Malang, Bali, and Makassar. <br> <br> Source: <a href=\"kompas.com\">kompas.com</a>"
	},
	{
		"id": 9,
		"url": "",
		"title": "Millennial Domainates the Diplomat Entrepreneurship Success Challenge Competition",
		"short_title": "Millennial Domainates the Diplomat Entrepreneurship Success Challenge Competition",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-10.jpg",
		"category": "education",
		"short_desc_1": "Wismilak Foundation is holding its 10th Diplomat Success Challenge entrepreneurship competition in 2019 / (DSC|X).",
		"desc": "The Wismilak Foundation is holding its 10th 2019 Diplomat Success Challenge entrepreneurship competition. (DSC | X). <br> <br> Marketing Community & DSC Event X Edric Chandra said, this event received enthusiastic welcome from thousands of young national entrepreneurs. <br> <br> This was proven by the thousands of proposals received, since registration was opened online last May 15. \"As of today there are 6,305 proposals submitted. We will still open registration until the last date on August 17, 2019 at 23:59, \"said Edric, on Tuesday (7/23/2019) in Jakarta. <br> <br> According to him, more than 80 percent of the 2019 DSC | X registrants are millennials, with 80 percent of them aged 20-25 years.<br><br>This shows that Indonesian youths are no longer oriented as job seekers, but rather are job creators. Edric also said that the food and beverage business, as well as digital startup categories are still become the most popular business category. <br> <br> In addition, the agribusiness, craft & fashion categories, as well as the applied technology category are still in demand by some people. <br> <br> Source: <a href=\"kompas.com\">kompas.com</a>"
	},
	{
		"id": 10,
		"url": "",
		"title": "Fortifying Millennials from the Effects of Negative Radicalism",
		"short_title": "Fortifying Millennials from the Effects of Negative Radicalism",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-11.jpg",
		"category": "education",
		"short_desc_1": "Advances in technology and information not only have a positive impact, but have a negative impact, especially regarding the attitude of intolerance and radicalism.",
		"desc": "Advances in technology and information not only have a positive impact, but have a negative impact, especially regarding the attitude of intolerance and radicalism leading to terrorism. Millennials must continue to be given character education to fortify themselves from the attacks of negative things. <br> <br> \"The future of Indonesia is in the lap of millennial generation. In achieving a prosperous, peaceful, just and prosperous state as mandated by the constitution, millennial generation must continue to be taught teaching about character education, both nationalism and ideology ideology Pancasila, \"said the Chancellor of the University of Muhammadiyah Jakarta (UMJ) Syaiful Bakhri in his statement on Tuesday (30/4). According to him, the current generation Young is happy to see change. Therefore, changes that tend to be negative must be eliminated, while positive changes must be promoted. With the reinforcement of character, the automatic process of eliminating this negative effect will go well.<br><br>He agreed National Education Day (Hardikans) on May 2, 2019, should be used as a momentum to boost the strengthening of the nation's character through formal and non-formal education. \"Especially now that the Indonesian nation is facing the threat of intolerance, radicalism and terrorism.\" He appreciated the steps of the National Counterterrorism Agency (BNPT) with a program of cyber ambassadors to the Southeast Asia. According to him, the program is very appropriate to print young people as ambassadors of peace against propaganda of radicalism and terrorism in cyberspace. <br> <br> \"Cyber ​​ambassadors of cyberspace answer a challenge related to radicalization in cyberspace. Mainly innovation and creativity through cyber media as well as a milestone in change towards industrial and educational civilization. With innovation and creativity, millennials can be counted on to produce peaceful content and narratives, \"he said. <br> <br> According to him, the model of this peaceful ambassador of cyberspace is very appropriate because young people have creativity to help prevention programs by being able to directly respond to what is happening in the world community. <br> <br> Syaiful rate, one of the negative effects of social media is the massive radical groups doing propaganda. And that target of spreading understanding and recruitment is millennial generation. Thus, strengthening the millennial character must continue to be carried out in various lines, ranging from family, environment, schools, and public places. <br> <br> \"In essence, if the mind and soul of young people is dominated by the air of peace, the air of the Republic of Indonesia, then aspects negativity in the form of intolerance, radicalism, and terrorism will disappear, \"he said. <br> <br> Source: <a href=\"merdeka.com\">merdeka.com</a>"
	},
	{
		"id": 11,
		"url": "",
		"title": "Jabar Masagi Program, Realizing the Character of Millennial Generation Through Local Wisdom",
		"short_title": "Jabar Masagi Program, Realizing the Character of Millennial Generation Through Local Wisdom",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-12.jpeg",
		"category": "education",
		"short_desc_1": "Having three cultural slices, Sunda Priangan, Cirebonan, and Betawian form the basis of the grand design of one of the 100-day work programs of the Governor of West Java, namely Jabar Masagi. ",
		"desc": "Having three cultural slices, Sunda Priangan, Cirebonan, and Betawian form the basis of the grand design of one of the West Java Governor's 100-day work programs, namely West Java Masagi. This program is to strengthen the foundation of West Java's millennial generation through the value of character education. <br> <br> Character education can be realized by returning character education that can have an impact on social morals that contain the nobility of local wisdom values of three cultures in Java West. <br> \"Tonight we will start a new journey by preparing our students through superior human beings in West Java.What is that ? \"Asked the Governor of West Java Ridwan Kamil in his presentation when launching West Java Masagi in the State Building, City Cirebon, Wednesday (5/12) night. <br> <br> West Java superior man must have four values, namely physically his body must be healthy, intelligent, moral, and religious. To realize these four values, said Emil, his party has a strategy called West Java Masagi. <br> <br> \"Assessing the quality of superior people in West Java must have four values. We will carry out a strategy called Masagi. That is, the value is very perfect, explored from the cultural values ​​of West Java, \"said Emil. <br> <br> Implementation of West Java Masagi is an entire program, both in the home environment, schools, and communities that are able to grow young people in West Java as cultured human beings. This cultured human being has the ability to be able to learn to feel (surti / taste), learn to understand (harti / intention), learn to do (evidence), learn to live together (devotion / dumadi tangible). <br> <br> \"Surti, the ability to feel or sensitivity. Mean the ability to understand, then do evidence or practice. Finally devoted, involved in socializing for the community, \"said Emil. <br> <br>\"Let us give birth to humans or a superior generation of West Java,\" he invited. <br> <br> Jabar Masagi has a unique logo in yellow, blue , and green, symbolizing the three cultures that exist in West Java. \"There is an arch in the logo indicating M for Masagi. This has cultural value, then there is a slice in the middle of the green color. So, we pray for all to meet in the green color,\" he explained. <br> <br> As a form of commitment from the regional head in West Java to realize the program, an MoU was signed between Regents / Mayors of West Java and West Java Governor Ridwan Kamil. <br> <br> In addition, the West Java Education Office as the leading sector program in West Java Masagi, also invited 612 elements to the launching event. Among them were the heads of the 27 regency / city education offices, 27 regency / city heads of Bappeda, MKKS, MKPS, SMA / SMK / SLB teachers to West Java OSIS forums. <br> <br> Different from other program launches, the West Java Masagi launching was packaged in a chic and attractive. The initial procession of the event presented three program guides with Sundanese accent, Cirebonan, and Betawian. When launching, Governor Emil directly guided the opening ceremony. The excitement of launching was felt even more complete when kaulinan or pinwheel of ancient times were played by invitees and millennials from various unique communities present as performers. <br> <br> Not only that, all the performers and invited guests including Governor Emil dissolved in the excitement when dancing together. The excitement of the event continued when the fireworks party closed the entire series of launching events. <br> <br> Source: <a href=\"merdeka.com\">merdeka.com</a>"
	},
	{
		"id": 12,
		"url": "",
		"title": "CT Talks Millennial, Consumerism Becomes Lifestyle",
		"short_title": "CT Talks Millennial, Consumerism Becomes Lifestyle",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-13.jpeg",
		"category": "lifestyle",
		"short_desc_1": "CT Corp's Founder and Chairman Chairul Tanjung said that the current era of change entered almost all lines of life, including changes in terms of demographics.",
		"desc": "CT Corp's Founder and Chairman Chairul Tanjung said that the current era of change entered almost all lines of life, including changes in terms of demographics. Quoting Times magazine, CT said that at this time 'generation me, me, and me' alias 'my generation' appeared. <br> <br> \"Indonesia entered this era [generation me], because 64% of Indonesia's population in 2020 was in domination of millennial and post millennial generation, \"CT said before the judges in the Indonesian Judges Association (IKAHI) Anniversary Seminar, Jakarta, (Wednesday, 03/20/2019). <br> <br>\"Character of millennial generation this all depends on the smartphone, \"he said again. <br> <br> On that occasion CT described the millennial characteristics, the generation born between 1980-2000 (current age 19-39 years). Millennials in the eyes of CT are the generation that wants work and play activities to be carried out together. <br> <br> Different from other generations where working to save money and to pay for children's education or to get married. Millennials tend to use money for pleasure and experience. <br> <br> \"That vacation [is considered] more important than buying assets. Why? Because you want to go anywhere you want to click. Now the Eiffel Tower trend is being photographed and then shared with social media. then there are friends who don't have it, it's self-esteem disturbed, \"he said. <br> <br> Consumerism is becoming a millennial lifestyle, CT said. Especially with the existence of social media, making young people with each other also increasingly connected. Unfortunately, many of them are quick to believe hoaxes or false news. <br> <br> However, CT continued, millennial generation is healthier than the previous generation, which is considered lazy to exercise and likes to eat foods containing coconut milk or junk food. ). <br> \"They like to eat light salads but they are also more big spenders [hobby shopping]. These are characters in millennial and post-millennial generations. They depend on the internet, \"he said . <br> <br> It's just that according to CT the internet makes it easy for people to communicate and open businesses. Many entrepreneurs with capital can run their business.<br><br>CT also warns that although useful, users need to be careful considering that crime in cyberspace is currently tending to increase. <br> <br> \"Seeing that we certainly need regulations and legal institutions that must adapt to changing times. \"< br> <br> Source: <a href=\"cnbcindonesia.com\">cnbcindonesia.com</a>"
	},
	{
		"id": 13,
		"url": "",
		"title": "Millennial Can Spend Rp. 11 Million / Month For Lifestyle",
		"short_title": "Millennial Can Spend Rp. 11 Million / Month For Lifestyle",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-14.jpeg",
		"category": "lifestyle",
		"short_desc_1": "Millennial attention! Routine expenses that you value fairly and so far have turned out to be surprising if collected.",
		"desc": "Millennial attention! Routine expenses that you value fairly and base all this time turn out to be if collected can surprise the amount. <br> <br> According to a recent Ameritrade survey reported by CNBC Make It, millennial lifestyles such as traveling and holidays are often a priority. Followed by the trend of dinner outside or hanging out while drinking coffee in the next rank for the highest expenditure. <br> And those expenses generate a lot of millennial budget. On average, they spend US $ 838 per month (Rp. 11 million) for unnecessary expenses. <br> <br> This expenditure also has an impact on the amount of credit card debt and their retirement savings. The main reason that encourages their spending is also friends and family, then it is also triggered by boredom and social media. <br> <br> TD Ameritrade Senior Manager Dara Luber said that judging by spending habits, the current generation is broader in the expenditure category than in previous generations.<br><br>\"Three times more extensive, because their parents did not include the element of vacation or eating out in their overall expenses, \"he said, as quoted by CNBC Make It, Thursday (1/31/2019). <br> <br> The Baby Boomer <br> Baby Boomers actually also have expense posts like hanging out, holidays, coffee, but the difference with millennials, they tend to spend more on other priorities, namely, gifts for family and friends. <br> <br> On average on average, the Baby Boomer generation can spend US $ 683 or Rp 9.56 million a month on unnecessary expenses. Next is the Generation X which is known to spend the least amount on non-critical things, only US $ 588 or approximately Rp 8.2 million a month. <br> <br> <br> Tips for managing your expenses <br> <br> To make sure you don't blow up your budget in posts like vacations and dinners, start first by identifying things it is important to you, Luber advises. <br> What should come first h the flow includes food, clothing, housing, and insurance. And that should also include emergency savings and pensions, said Luber. <br> <br> And also provide savings that would be enough to live for six to nine months in the event of an emergency.<br><br>\"If the roof starts to leak or the kettle doesn't work, you have to make sure you don't add debt to pay for those items, \"said Luber. <br> <br> After you make sure that you have set aside what you need for important expenses, identify what is not important that you want to spend and why, said Luber. <br> <br> Rate the unimportant costs to match how much happiness they bring in your life.Then, cut the categories that are located at the bottom of your list. It could include a gym membership or other fees for services or subscriptions that you no longer use. <br> <br> <br> \"Be honest with your friends and yourself so that at the end of the month You don't see negative numbers for your budget, \"said Luber. <br> <br> Source : <a href=\"cnbcindonesia.com\"> cnbcindonesia.com</a>"
	},
	{
		"id": 14,
		"url": "",
		"title": "Millennials Want Simplicity, Trends in Lifestyle Lifestyle Predicted Rampant",
		"short_title": "Millennials Want Simplicity, Trends in Lifestyle Lifestyle Predicted Rampant",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-15.jpg",
		"category": "lifestyle",
		"short_desc_1": "In the next 10 years, millennial generation becomes the largest property market, but millennial generation now prefers to postpone home purchases.",
		"desc": "In the next 10 years, millennials will become the largest property market, but millennials now prefer to postpone home purchases. <br> <br> This doesn't mean that this generation cannot afford a house, but rather millennial characters that tend to be more practical driving the changing home purchase become a rental or co-living trend. <br> <br> Urban planning observer from Trisakti University Yayat Supriatna predicts that in the next few years the occupancy trend in Indonesia will gradually shift to rental living. <br> <br> Because the millennial generation has a different appeal and lifestyle than the previous generation. The millennial lifestyle that is instant, uncomplicated, flexible and hopes to have complete facilities in one environment encourages the birth of this trend. <br> <br> \"Millennials prefer to live in a dwelling that has complete and instant facilities. On the other hand, salary increases are not commensurate with rising house prices also encourage this trend was born, \"he told Bisnis on Friday (6/21/2019). <br> <br> According to Yayat, property prices are always higher than income. The increase in property prices every year reaches 17%, not comparable to the increase in the average salary which only increased by 10%. <br> <br> Meanwhile, the more flexible millennial character, prestige and boredom encourage them to spend their money on consumptive activities and traveling. <br> <br> This has become one of the forerunners of the co-living trend that can share living space together, work in the same room, with an interesting concept without thinking about the cost of home installments, electricity, and other primary needs because they are available in one place to live. <br> <br> \"Their salaries tend to be fixed, if they have to pay in installments, pay for electricity, IPL, taxes will be complicated and too much, they will certainly sacrifice transportation costs and choose housing. rent near the office compared to spending time on the way to the office, \"he said. <br> <br> In line with Yayat, PT PP Urban Director Budi Suanda said that the millennial generation has residential concept trends that are different from previous generations. <br> <br> Budi said that millennials are more interested in the concept of habitation that has all the conveniences and facilities in one area such as One Stop Living, thematic concepts, smart living, green living and co-living.<br><br>\"The facilities that need to be developed for millennial are facilities that are closely related to technology and digital, high productivity, environment that cares about nature, functional, practical and improve the quality of their lives, \"he said at the Indonesia Housing Forum this week. <br> <br> This predictable co-living business has begun to be offered by the market little by little lately, one of which is CoHive, which has just launched its newest property business and The Park South City project owned by PT Setiawan Dwi Tunggal. <br> <br > Sources: <a href=\"bisnis.com\">bisnis.com</a>"
	},
	{
		"id": 15,
		"url": "",
		"title": "Gayo Coffee and Chinese Millennial Lifestyle",
		"short_title": "Gayo Coffee and Chinese Millennial Lifestyle",
		"author": "Amanda Aprilia",
		"date": "18 Agustus 2019",
		"image": "news-thumb-16.png",
		"category": "lifestyle",
		"short_desc_1": "The trend of drinking coffee is now beginning to reach the millennial young people in China. They are now starting to leave drinking tea as their ancestors routinely lived.",
		"desc": "The trend of drinking coffee is now beginning to reach the millennial young people in China. They are now starting to leave drinking tea as routinely lived by their parents and ancestors. <br> <br> This phenomenon makes Jemalin optimistic that the Gayo coffee business he has been in for decades will continue to grow. The trend of drinking coffee among millennials is driving the surge in demand, both from the domestic and export markets. <br> <br> Jemalin is a business owner who owns Tiara Global Coffee and a coffee farmer from Takengon, Central Aceh. Its sales turnover has jumped around 200 percent annually since 2015. The current turnover is now Rp. 2.4 billion to Rp. 2.8 billion per year for local sales. <br> <br> Jemalin can sell two to four tons of ground coffee to domestic and foreign markets. For the export market, he already has permanent buyers from South Korea, Japan and Taiwan. There are also buyers from the United States but they are still temporary. \"I once also sold Luwak coffee to buyers in Hebron, Palestine, through Jordan. There were three orders, but shipping costs were expensive,\" he said. . <br> <br> According to his observations, the coffee boom among millennials began in Japan and South Korea. Then it spread to Europe and then to Indonesia around 2016. Now coffee is also starting to boom in India, Pakistan and China. <br> <br> \"If they are booming like us, the supply will not meet, but that is what we want so that the price of coffee does not depend on the United States alone, we have coffee, but Starbuck determines the price,\" he said. <br> <br> emalin hopes that Gayo coffee exports can expand to more countries. In order to reach new buyers, Jemalin joined the 2019 Indonesia Halal Economy Investment Forum at the invitation of Bank Indonesia. The event was initiated by the Indonesian Halal Lifestyle Center (IHLC) with Bank Indonesia and supported by the Indonesian Ministry of Foreign Affairs. Tuesday two days, 16-17 September 2019, the forum for the halal business was held in Dubai, and Jeddah, Saudi Arabia, on 18 September 2019. <br> <br> The owner of Tiara Global Coffee only hoped to meet buyers at the Indonesia Halal Economy event Investment Forum 2019. \"I only hope buyers, not investors,\" he said firmly. <br> <br> Jemalin has so far not needed additional capital for either working capital or investment. No matter how large the orders that come from abroad, he will be fulfilled by collaborating with coffee farmers in his hometown. <br> <br> Coffee that is sold to the export market is usually from the type of Arabica Specialty, selected coffee. He believes that Gayo coffee can compete and even outperform coffee products from other countries. He dares to compete directly with the taste of gayo coffee with other countries' coffee in front of buyers. <br> <br> Even from Jemalin's visit to Dubai, he succeeded in pocketing an agreement to supply 20 tons of coffee beans from buyers in Dubai. Coffee beans will be exported next November. The relationship with this buyer from Dubai has been established personally since a few months ago. <br> <br> Source: <a href=\"republika.co.id\">republika.co.id</a>"
	}
]