[{
		"id": 0,
		"url": "",
		"title": "Nila Tanzil, Founder of Rainbow Reading Gardens.",
		"short_title": "Nila Tanzil, Founder of Rainbow Reading Gardens.",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-1.jpg",
		"short_desc_1": "Tilapia, as he is usually called, since 2009 established the Rainbow Reading Gardens",
		"desc": "This girl who was born in Jakarta on April 29, 1976, besides being beautiful, also has a high social spirit. Nila, as she is usually called, since 2009 established Taman Bacaan Pelangi which aims to provide access to books for school children in eastern Indonesia. The initial idea of ​​establishing Taman Bacaan Pelangi began with Nila when she was still working as a communications consultant at a well-known company. <br> <br> This girl who likes traveling when placed in Labuan Bajo, Flores witnessed many school children who do not have access to books. \"I remember my childhood always reading a book. You can imagine how difficult it is to live without books,” ujarnya.<br><br>. Nggak cuma itu, lewat perpustakaan Nila juga bisa melatih 624 guru lokal di kawasan timur Indonesia.<br><br>Karena karyanya itu, Nila pun diganjar sejumlah penghargaan di antaranya Forbes Indonesia 10 Inspiring Women 2015, Kartini Next Generation Award 2013, Nugra Jasadarma Pustaloka 2013 dan sejumlah penghargaan lain."
	}, {
		"id": 1,
		"url": "",
		"title": "Nadiem Makarim was successful thanks to his online motorcycle taxi business, named GoJek.",
		"short_title": "Nadiem Makarim was successful thanks to his online motorcycle taxi business, named GoJek.",
		"author": "Admin",
		"date": "8 Spetember 2019",
		"image": "inspirasi-thumb-2.jpg",
		"short_desc_1": "This 34-year-old man has been successful thanks to his online motorcycle taxi business named GoJek.",
		"desc": "Who does not know the name Nadiem Makarim? This 34-year-old man has become successful thanks to his online motorcycle taxi business named GoJek. <br> <br> Before successfully establishing GoJek, this man who was born on July 4, 1984, had worked in a consulting firm Mckinsey & Company, Managing Editor at Zalora Indonesia, most recently as Chief Innovation officer at Kartuku. <br> <br> Feeling more successful, in 2015, Nadiem then founded PT GoJek Indonesia, which is a provider of online-based ojek transportation services. <br> <br> Business establishment this was originally because Nadiem saw the main problem of motorcycle taxi service providers in Indonesia who were less productive because of difficulties in getting passengers. <br> <br> Although it was underestimated because his business ideas didn't make sense and got scorns by many parties, but Nadiem was still persistent in defending him so he can achieve success now. <br> Source: <a href=\"liputan6.com\">liputan.com</a>"
	}, {
		"id": 2,
		"url": "",
		"title": "Ahmad Zaky, the founder of BukaLapak one of the biggest online buying and selling sites",
		"short_title": "Ahmad Zaky, the founder of BukaLapak",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-3.jpg",
		"short_desc_1": "For those who like online shopping, you will definitely know about this online trading site.",
		"desc": "For those who like online shopping, you will definitely know about this online trading site. BukaLapak is one of the largest online trading sites in Indonesia, founded by Ahmad Zaky. <br> <br> Thanks to his interest in the world of informatics since attending elementary school, his persistence is now bearing fruit that has led him to become a successful entrepreneur. <br> <br > But you believe not if originally this online buying and selling site was only a digital agency division named Suitmedia which later changed its status to a PT (Limited Liability Company). <br> <br> Although it was founded in 2010, the BukaLapak journey was not as smooth as that You imagine. At the beginning of its appearance, the public was still unfamiliar with buying and selling online so that the level of public trust was minimal.<br><br>Gradually, thanks to the perseverance of the owner who was born on August 24, 1986 (32 years), BukaLapak.com began to be known and received many investments from domestic and abroad. <br> <br> Source: <a href=\"liputan6.com\">liputan.com</a>"
	}, {
		"id": 3,
		"url": "",
		"title": "William Tanuwijaya, a young entrepreneur who successfully built the Tokopedia.com site",
		"short_title": "William Tanuwijaya, pendiri situs Tokopedia.com",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-4.jpeg",
		"short_desc_1": "Maybe some of you do not know who he is",
		"desc": "Maybe some of you don't know who William Tanuwijaya is, but know Tokopedia.com e-commerce site. <br> <br> William Tanuwijaya is the founder of Tokopedia.com trading site. This man who was born on November 11, 1981 (37 years old) is an area boy who migrated to the capital after graduating from high school and continued his undergraduate education in Jakarta. <br> <br> William's steps in becoming a successful entrepreneur are not easy. He even once became a guardian of internet cafes to be able to get extra money. From maintaining this internet cafe, he got to know the internet world more deeply. <br> <br> After becoming an internet cafe keeper, William worked in several software companies and game developers. From these various experiences, he later pioneered Tokopedia.com in 2009. <br> <br> Source: <a href=\"liputan6.com\">liputan.com</a>"
	}, {
		"id": 4,
		"url": "",
		"title": "Unery Fery who has successfully established the Traveloka.com site",
		"short_title": "Unery Fery who has successfully established the Traveloka.com site",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-5.jpg",
		"short_desc_1": "Ferry Unardi, a man born on January 16, 1988 who has succeeded in establishing Traveloka",
		"desc": "urning to successful entrepreneurs who are still very young, namely 30 years. Ferry Unardi is a man born on January 16, 1988 who has succeeded in establishing Traveloka, a search engine site for plane tickets, trains, and hotels for traveling. in the search for plane tickets. <br> <br> Since the startup idea that Ferry has is very unique, it's no wonder that there are so many investors who are interested in investing their shares. Since it was founded in 2012, Traveloka remains the most favorite airline ticket search site. <br> <br> Source: <a href=\"liputan6.com\">liputan.com</a>"
	}, {
		"id": 5,
		"url": "",
		"title": "Andre Surya, Founder of Enspire Studio & Enspire School of Digital Arts",
		"short_title": "Andre Surya, Founder of Enspire Studio",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-6.jpg",
		"short_desc_1": "You surely know the figure of Iron Man, an iron superhero character.",
		"desc": "ou surely know the figure of Iron Man, an iron superhero character. But do you know that behind the presence of an Iron Man figure there are Indonesian young people who have a role? He is Andre Surya. This young man at the age of 22 has shown his prowess in the digital industry. <br> Not only Iron Man, he is also often involved in a number of Hollywood films such as Star Trek, Terminator Salvation, Transformers and many more. Andre is currently establishing ESDA to help \" those who are addicted to the game. <br> <br> \"Yes, rather than just playing games, they are directed to work through 3D animation. So they will be able to work on their own, \"he said. <br> <br> Establishing ESDA departs from his personal experience who likes to play games. Even from there Andre can work in Hollywood. During the game, Andre accidentally discovered 3D software to modify the game. From there he continued to pursue the 3D world to take part in the international arena which started from Lucasfilm Singapore. There are currently 10 ESDA schools. <br> <br> Source: <a href=\"brilio.net\">brilio.net</a>"
	}, {
		"id": 6,
		"url": "",
		"title": "Kevin Hendrawan, a famous YouTuber.",
		"short_title": "Kevin Hendrawan, a famous YouTuber.",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-7.jpg",
		"short_desc_1": "Kevin Hendrawan, This guy is already known as a famous YouTube.",
		"desc": "This guy is already known as a famous YouTuber. This guy who started his career as the L-Men of the Year 2014 champion and The Best Presenter Award has represented Indonesia in the 2014 International Mister and entered the top 15 in the world. <br> <br> In 2015, he went on an expedition to the Arctic with a crew National Geographic to raise awareness about climate change. Kevin is currently known through his works on his personal YouTube channel. Kevin is also the presenter of a number of shows on television. <br> <br> Through the positive content he created, this man born in Purwokerto on June 21, 1992 inspired Indonesian young people not to be afraid of creating creative ideas. <br> <br > \"The key is consistent. If we are consistent, we will definitely get good results, \"said the guy who was a high school swimmer when he was in high school.<br><br>Source: <a href=\"brilio.net\">brilio.net</a>"
	}, {
		"id": 7,
		"url": "",
		"title": "Diatche G Harahap, CEO of Bang Joni.",
		"short_title": "Diatche G Harahap, CEO of Bang Joni.",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-8.jpg",
		"short_desc_1": "Ache Harahap is a graduate of Curtin University of Technology in Perth.",
		"desc": "he guy who is often called Ache Harahap is a graduate of Curtin University of Technology in Perth, Australia. He continued his graduate education at the University of Westminster, London, UK. <br> <br> Ache is the CEO of PT Jualan Online Indonesia as an artificial intelligence company and runs BJTech as the name of their technology. BJTech itself has two chatbot products, Bang Joni and Love. \" The idea of ​making this technology (Bang Joni and Love) is to help make people move easily, \"he said. <br> <br> Bang Joni is a chatbot on Messenger The line has more than 500,000 users who provide transaction solutions, such as online taxis (Uber), airplane tickets (Skyscanner & Tiket.com), shuttle bus tickets (Xtrans), telephone credit, electric credit and other services. While Love is a \"for BNI 46 Bank which was released on August 17, 2017. Ache is also one of the founders of Temu Kopi, a popular coffee shop in the Seminyak, Bali area.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	}, {
		"id": 8,
		"url": "",
		"title": "Donny's name sticking out after a best-selling novel appeared titled 5 cm. ",
		"short_title": "The name Donny came out after a best seller novel appeared",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-9.jpg",
		"short_desc_1": "Donny's name sticking out after a best-selling novel appeared titled 5 cm. ",
		"desc": "onny's name sticking out after a best-selling novel appeared titled 5 cm. The idea of ​​writing a novel emerged when Donny saw a pile of new books in a bookstore. From there he began to think of writing a book so that it could also be plastered among the piles of books. <br> <br> From his determination, Donny was determined to quit his job and start writing 5cm. But it's not an easy matter. This guy who was born in Jakarta on October 27, 1978, had to struggle long enough to finish the book. <br> <br> But Donny's efforts and hard work paid off. The 5 cm novel was successful in the market and became a best seller. Even the book was made into a big screen film with the same title by director Rizal Mantovani and was released in 2012. Donny is now also a screenwriter.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	}, {
		"id": 9,
		"url": "",
		"title": "Jessica is one of the country's harp players",
		"short_title": "Jessica is one of the country's harp players",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-11.jpg",
		"short_desc_1": "Jessica is one of the Harp players in the country, who can succeed worldwide.",
		"desc": "essica is one of the harp players in the country, who can succeed worldwide. Born in Surabaya, East Java, 19 years ago, Jessica really liked music from childhood. Starting from piano and vocals, the eldest of three siblings finally established himself in the harp. <br> <br> At the age of 15, he ventured to make his solo concert debut in Surabaya which was attended by at least 1,000 spectators. Rows of awards also increasingly prove itself as a young harpis who deserve respect. Finally, he was chosen as the first winner of the Best Saint-Saens Performance competition in the United States. Last August, Jessica even won the trust to play with the orchestra that accompanied the performance of the opera diva Sarah Brightman at the Prambanan Jazz Festival. From of many achievements, Jessica claimed to be most proud to be involved in various charity concerts and social activities to open access to education for children in remote areas. That also inspired Jessica to initiate the Love for Indonesia program. In a charity project that is held every school holiday, Jessica invites Surabaya high school students who are proficient in music to remote areas to share knowledge with local children. In addition to music, they also teach English to children of elementary age.<br><br>Source: <a href=\"jadiberita.com\">jadiberita.com</a>"
	}, {
		"id": 10,
		"url": "",
		"title": "Reina Latief Wardana, Co-founder 3 Skinny Minnies.",
		"short_title": "Reina Latief Wardana, Co-founder 3 Skinny Minnies.",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-10.jpg",
		"short_desc_1": "Reina along with a number of her colleagues run a healthy catering business 3 Skinny Minnies",
		"desc": "Reina along with a number of colleagues run a healthy catering business 3 Skinny Minnies (3 BC). Yes, this is said to be the most expensive catering in Jabodetabek. Despite having a decent price tag, the business has gathered a number of loyal customers, thanks to delicious recipes and diet menus and online marketing strategies. <br> <br> The idea of ​​establishing 3 BC arose from Reina's experience of having weight problems even though she likes to eat. From a number of diet caterers, it turned out that the taste was not satisfying. From there he and his friends had the idea to make their own catering that had a good and healthy flavor. Even through his efforts Reina was able to lose weight up to 30 kg you know. Extraordinary.<br><br>Source: <a href=\"brilio.net\">brilio.net</a>"
	}, {
		"id": 11,
		"url": "",
		"title": "Tria Divinity Malensang",
		"short_title": "Tria Divinity Malensang",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-12.jpg",
		"short_desc_1": "Behind her model-like stature, Tria holds a passion in the world of children's education.",
		"desc": "Behind her slender stature like a model, Tria holds a passion in the world of children's education. This 21-year-old woman was inspired by her mother who is a temporary teacher in her hometown, Talaud. It was his attention on education that motivated Tria to open the Library Market for the children of the Karombasan Market traders. With the knowledge he gained as an English Literature student, the youngest of two siblings taught them English in the Literature Market. <br> <br> \"Instead of wasting their time in vain with negative things, it is better to be filled with positive activities. like studying and reading books, \"said Tria. <br> <br> The realization of the Library Market which also doubles as a library is also inseparable from the support of the Putri Sulamit Program. Tria is one of seven talented and inspiring young Indonesian women who are included in the social mission of Princess Sulamit. They are fostered by Putri Sulamit so that it can have an impact on the surrounding environment.<br><br>Suource: <a href=\"jadiberita.com\">jadiberita.com</a>"
	}, {
		"id": 12,
		"url": "",
		"title": "Tria Divinity Malensang",
		"short_title": "Tria Divinity Malensang",
		"author": "Admin",
		"date": "8 September 2019",
		"image": "inspirasi-thumb-13.jpg",
		"short_desc_1": "Behind her model-like stature, Tria holds a passion in the world of children's education.",
		"desc": "Behind her slender stature like a model, Tria holds a passion in the world of children's education. This 21-year-old woman was inspired by her mother who is a temporary teacher in her hometown, Talaud. It was his attention on education that motivated Tria to open the Library Market for the children of the Karombasan Market traders. With the knowledge he gained as an English Literature student, the youngest of two siblings taught them English in the Literature Market. <br> <br> \"Instead of wasting their time in vain with negative things, it is better to be filled with positive activities. like studying and reading books, \"said Tria. <br> <br> The realization of the Library Market which also doubles as a library is also inseparable from the support of the Putri Sulamit Program. Tria is one of seven talented and inspiring young Indonesian women who are included in the social mission of Princess Sulamit. They are fostered by Putri Sulamit so that it can have an impact on the surrounding environment.<br><br>Source: <a href=\"jadiberita.com\">jadiberita.com</a>"
	}


]