[
	{
		"id":0,
		"url":"",
		"title":"Apple Tuding Google Sebarkan Ketakutan Tentang Malware iPhone",
		"short_title":"Apple Tuding Google Sebarkan Ketakutan Tentang Malware iPhone",
		"author":"Nakano Itsuki",
		"date":"8 September 2019",
		"image":"news-thumb-3.jpeg",
		"category":"technology",
		"short_desc_1":"Apple menanggapi laporan dari Google Project Zero mengenai situs yang menyusupkan malware ke dalam iPhone.",
		"desc":" Apple menanggapi laporan dari Google Project Zero mengenai situs yang menyusupkan malware ke dalam iPhone. Menurut Apple, Google hanya menyebarkan ketakutan tak berdasar ke publik lewat laporan tersebut.<br><br>Apple memang tak menepis keberadaan situs berbahaya itu, namun perusahaan asal Cupertino, California, Amerika Serikat itu menuding Google menyebarkan ketakutan kepada para pengguna iPhone dengan menyiratkan bahwa perangkat mereka sudah terkompromi.<br><br>Hal itu terjadi karena Google dianggap Apple menutupi sejumlah informasi penting terhadap celah tersebut, demikian dikutip detikINET dari The Verge, Minggu (8/9/2019).<br><br>\"Serangan tersebut sebenarnya difokuskan secara sempit, bukan exploit yang menyebar untuk semua iPhone seperti yang dideskripsikan (Google),\" tulis Apple dalam pernyataannya.<br><br>\"Serangan tersebut berdampak pada kurang dari selusin situs yang berfokus pada konten terkait komunitas Uighur,\" tambahnya.<br><br>Bahkan, ada juga laporan yang menyebut situs itu juga menyerang perangkat Windows dan Android, namun Google tak menjelaskan lebih detil mengenai serangan ini.<br><br>\"Semua bukti yang ada mengindikasikan kalau serangan dari situs ini hanya beroperasi selama periode yang singkat, kurang lebih dua bulan, bukan dua tahun seperti yang diimplikasikan oleh Google,\" ujar Apple.<br><br>Dan Apple pun menambal celah keamanan di iPhone yang dimanfaatkan oleh situs itu pada Februari, tepatnya 10 hari setelah mereka menyadari adanya masalah keamanan itu. Menurut Apple, saat mereka dihubungi oleh Google, mereka sudah mulai proses perbaikan celah keamanan itu.<br><br>Sampai saat ini tak diketahui apakah Google menyadari jika situs tersebut juga menyerang perangkat Android, atau mengapa mereka tak mengungkap semua jenis perangkat yang diserang oleh situs itu.<br><br>Seperti diberitakan sebelumnya, peneliti keamanan di Google Project Zero menemukan sebuah situs yang sangat berbahaya untuk pengguna iPhone. Disebut berbahaya, karena jika ada pengguna iPhone mengakses situs ini menggunakan ponselnya, maka situsnya bakal memanfaatkan celah keamanan yang ada di iOS untuk menginstal malware ke dalam ponsel.<br><br>Situs ini tak mempunyai target tertentu untuk menyuntikkan malware tersebut. Jadi semua iPhone yang mengakses akan diserang dan jika serangan tersebut berhasil, maka mereka akan menyuntikkan malwarenya. Dan lebih parahnya, situsnya tak memerlukan interaksi apa pun dengan si korban.<br><br>Malware yang disusupkan melalui situs ini punya kemampuan untuk mencuri data privat seperti iMessages, foto, dan lokasi GPS secara realtime. Laporan Google itu menyebut situs itu sudah online sejak 13 September 2016, dan sudah dikunjungi oleh ribuan pengunjung setiap minggunya.<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"	
	},
	{
		"id":1,
		"url":"",
		"title":"Google Assistant Bisa Sulap Perangkat Android Jadi Layar Pintar",
		"short_title":"Google Assistant Bisa Sulap Perangkat Android Jadi Layar Pintar",
		"author":"Hatsune Miku",
		"date":"18 Agustus 2019",
		"image":"news-thumb-2.jpeg",
		"category":"technology",
		"short_desc_1":"Google meluncurkan fitur baru untuk Google Assistant di IFA 2019, yaitu Ambient Mode. Fitur ini bisa menyulap perangkat Android menjadi layar pintar.",
		"desc":"Google meluncurkan fitur baru untuk Google Assistant di IFA 2019, yaitu Ambient Mode. Fitur ini bisa menyulap perangkat Android menjadi layar pintar.<br><br>Mode baru ini bisa mengubah ponsel ataupun tablet Android menjadi perangkat semacam Google Home Hub. Dalam mode ini, perangkat akan menampilkan sejumlah informasi, seperti info kalender, cuaca, notifikasi, reminder, dan mengatur musik.<br><br>Dalam mode ini pun pengguna bisa mengatur sejumlah perangkat rumah pintar, seperti melihat video dari kamera cctv, menyalakan dan mematikan lampu, ataupun mengatur thermostat.<br><br>Bahkan jika dibanding dengan Smart Displays besutan Google lain, Ambient Mode pada perangkat Android bisa dibilang menawarkan pengalaman pengguna yang sama, atau malah lebih baik karena ketika akan meninggalkan rumah, perangkat tersebut bisa dibawa dan menjadi ponsel atau tablet biasa kembali.<br><br>Lalu layaknya layar pintar lain, mode ini juga akan otomatis menampilkan slideshow foto dari akun Google Photos pemiliknya, demikian dikutip detikINET dari The Verge, Jumat (6/9/2019).<br><br>Ambient Mode ini pada awalnya hanya akan tersedia di sejumlah perangkat, seperti dua tablet Lenovo yang dilengkapi kickstand dan dua ponsel Nokia terbaru, yaitu Nokia 6.2 dan 7.2.<br><br>Langkah serupa pernah diterapkan Amazon yang bisa mengubah tablet menjadi perangkat Echo Show. Sebelumnya, Google pun pernah menampilkan mode serupa di Pixel 3 saat terpasang di Pixel Stand.<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id":2,
		"url":"",
		"title":"Qualcomm Perluas 5G ke Ponsel Menengah",
		"short_title":"Qualcomm Perluas 5G ke Ponsel Menengah",
		"author":"Frastio Agustian",
		"date":"8 September 2019",
		"image":"news-thumb-4.jpeg",
		"category":"technology",
		"short_desc_1":"Qualcomm memberikan kejutan yang menarik di IFA 2019. Mereka mengumumkan rencana untuk memperluas penetrasi 5G dengan menghadirkannya di ponsel kelas menengah.",
		"desc":"Qualcomm memberikan kejutan yang menarik di perhelatan IFA 2019. Mereka mengumumkan rencana untuk memperluas penetrasi 5G dengan menghadirkannya di ponsel kelas menengah.<br><br>Selama ini 5G hanya ditemui di perangkat flagship yang ditenagai Snapdragon seri 8. Harganya yang cukup mahal membuat ponsel 5G belum terjangkau bagi semua orang.<br><br>Jelang komersialisasi 5G secara global, Qualcomm berencana memperluas portfolio mobile platform 5G di chipset Snapdragon seri 7 dan 6 tahun depan.<br><br>\"Untuk mempercepat komersialisasi 5G untuk skala global dengan mitra OEM dan operator kami dengan penawaran mobile platform kami di Snapdragon Seri 8, Seri 7 dan Seri 6 kami pada tahun 2020,\" kata Alex Katouzian, Senior Vice President dan General Manager, Mobile, Qualcomm Technologies.<br><br>Untuk Snapdragon Seri 7 akan memiliki 5G yang diintegrasikan ke dalam SoC (System-on-Chip) dan mendukung semua wilayah dan pita frekuensi secara global. Platform mobile yang dibangun pada proses teknologi 7nm akan dibekali fitur-fitur premium, termasuk generasi selanjutnya dari Qualcomm AI Engine dan fitur Qualcomm Snapdragon Elite Gaming, untuk audiens yang lebih luas.<br><br>Dua belas OEM dan merek global terkemuka dipastikan akan menggunakan Snapdragon seri 7 5G di ponselnya. Vendor tersebut di antaranya Oppo, Realme, Redmi, Vivo, Motorola, HMD Global, Nokia, LG Electronics. Ponsel Snapdragon seri 7 5G diharapkan sampai ke tangan konsumen pada kuartal pertama tahun depan. Rincian lengkap dari platform ini akan diungkapkan pada akhir 2019 ini.<br><br>Sementara mobile platform Snapdragon seri 6 5G diharapkan akan tersedia secara komersial pada paruh kedua tahun 2020. Diyakini Qualcomm ini akan sangat memperluas jangkauan 5G secara global.<br><br>Sumber: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id":3,
		"url":"",
		"title":"Nyaris Mendarat di Bulan, Pesawat Antariksa India Hilang Kontak",
		"short_title":"Nyaris Mendarat di Bulan, Pesawat Antariksa India Hilang Kontak",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-5.jpeg",
		"category":"technology",
		"short_desc_1":"Upaya India mendaratkan rover penjelajah di kutub selatan Bulan mungkin menemui kegagalan. Komunikasi antara wahana pendaratan dengan Bumi terputus.",
		"desc":"Upaya India mendaratkan rover penjelajah di kutub selatan Bulan mungkin menemui kegagalan. Komunikasi antara wahana pendaratan atau lander dengan Bumi terputus beberapa saat sebelum menyentuh Bulan.<br><br>\"Komunikasi dari lander ke ground station terputus,\" kata Kailasavadivoo Sivan, Chairman Indian Space Research Organization (ISRO) yang dikutip detikINET dari Guardian.<br><br>Impian India menjadi negara keempat setelah Amerika Serikat, Rusia dan China yang berhasil mendaratkan wahana di Bulan pun sepertinya musnah. Hal itu memang bukan perkara gampang di mana awal tahun ini, upaya Israel melakukan hal yang sama juga gagal.<br><br>\"Penurunan lander Vikram sudah sesuai rencana dan performanya normal sampai ketinggian 2,1 kilometer. Di saat yang sama, komunikasi hilang. Datanya masih dianalisis,\" imbuh K. Sivan.<br><br>\"Sangatlah sulit melakukannya. ISRO sudah bekerja lebih dari 10 tahun untuk mencapai titik ini. Ini merupakan ilmu tentang roket, bisa saja ada kegagalan,\" cetus Pallava Balga, jurnalis sains NDTV.<br><br>Perdana Menteri India Narendra Modi yang ikut menyaksikan secara langsung upaya pendaratan mengaku tetap bangga pada para ilmuwam yang terlibat walaupun jika hasilnya tidak sesuai rencana.<br><br>\"Di kehidupan, ada naik turun. Negara bangga pada kalian. Semua kerja keras kalian mengajari kita sesuatu, harapan untuk yang terbaik,\" kata dia.<br><br>Misi bernama Chandrayaan 2 yang berarti kendaraan Bulan dalam bahasa Sanskerta diterbangkan dari fasilitas Satish Dhawan Space Center di Andhra Pradesh pada 22 Juli. Pertengahan Agustus, ia berhasil mengorbit di satelit Bumi tersebut.<br><br>Chandrayaan 2 awalnya direncanakan mendarat di kutub selatan yang belum pernah dijelajahi, untuk mencari bukti adanya air dan mineral serta mengukur gempa Bulan. Ia membawa tiga bagian yaitu orbiter, lander dan sebuah rover.<br><br>Misi ini berbiaya hemat, hanya USD 145 juta atau lebih rendah dari biaya pembuatan film Avengers: Endgame. Akan tetapi keberhasilannya terbang ke Bulan membuktikan ilmuwan India mampu menjelajah angkasa secara mandir<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"

	},
	{
		"id":4,
		"url":"",
		"title":"Program Kekinian Yang Membuat Generasi Milenial Ikut Bertani",
		"short_title":"Program Kekinian Yang Membuat Generasi Milenial Ikut Bertani",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-1.png",
		"category":"nature",
		"short_desc_1":"Sektor pertanian adalah penyumbang terbesar kedua terhadap perekonomian Indonesia, tapi banyak petani lokal belum dapat menikmati hasil yang adil atas jerih payah mereka.",
		"desc":"Sektor pertanian adalah penyumbang terbesar kedua terhadap perekonomian Indonesia, tapi banyak petani lokal belum dapat menikmati hasil yang adil atas jerih payah mereka. Indonesia adalah negara agraris, tapi tingkat kesejahteraan petani masih rendah karena berbagai permasalahan. Menurut data yang diolah TaniGroup (TaniHub & TaniFund) dari berbagai sumber, mayoritas dari total 35 juta petani di Indonesia adalah smallholder farmers, yaitu petani yang memiliki ukuran lahan tidak lebih dari 0,3 hektar.\n<br><br>Pada umumnya, petani lokal masih menggunakan teknologi sederhana dalam bekerja dan 61 persen dari mereka berusia di atas 45 tahun. Mereka juga seringkesulitan dalam memasarkan hasil pertaniannya, sehingga harus bergantung pada middlemen atau perantara.Ketergantungan pada middlemen ini membuat rantai pasok (supply chain) di pertanian sangat panjang, yang mengakibatkan harga yang diterima petani dari penjualan hasil panennya sangat jauh berbeda dengan harga yang dibayar konsumen (end user).<br><br>TaniHub melihat berbagai permasalahan tersebut dapat dipecahkan dengan cara menyederhanakan rantai pasok (supply chain) di pertanian melalui inovasi dalam teknologi informasi. Didirikan pada pertengahan 2016, usaha rintisan ini memantapkan konsepnya sebagai e-commerce dan melakukan transaksi untuk pertama kalinya di November pada tahun yang sama.Mereka kemudian menemukan permasalahan lainnya yang dihadapi oleh para petani Indonesia: akses keuangan. Karena itulah program kekinian TaniFund lahir untuk menjawab kebutuhan petani untuk pendanaan usaha taninya.<br><br>Dengan visi 'Agriculture for Everyone' (Pertanian untuk Semua Orang), TaniGroup berupaya menciptakan sebuah ekosistem di mana petani dan masyarakat umum dapat saling mendukung dan berkontribusi untuk membangun sektor pertanian. TaniGroup mengajak para petani Indonesia untuk memaksimalkan hasil panen mereka dan memasarkannya dengan leluasa, baik kepada pembeli individu, modern channel, maupun usaha mikro, kecil dan menengah (UMKM).<br><br>\"Sampai saat ini sudah 25 ribu petani tergabung dengan TaniGroup. Dana yang tersalurkan sudah lebih dari Rp 75 miliar kepada 2.100 petani dalam 83 proyek budidaya melalui TaniFund,\" jelas Ivan Arie Sustiawan.<br>\"Dengan gudang dan cabang yang tersebar di lima kota; Jakarta, Bogor, Bandung, Yogyakarta, dan Surabaya, ke depannya kami sudah membuat sejumlah program untuk menjangkau petani di luar pulau Jawa,\" pungkasnya."

	},
	{
		"id":5,
		"url":"",
		"title":"Peran Generasi Petani Milenial di Era Pertanian 4.0",
		"short_title":"Peran Generasi Petani Milenial di Era Pertanian 4.0",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-6.jpg",
		"category":"nature",
		"short_desc_1":"Estafet petani selanjutnya adalah pada pundak generasi muda, mereka mempunyai inovasi dan gagasan kreatif yang sangat bermanfaat bagi kelangsungan pertanian.",
		"desc":"Kepala Badan Penyuluhan dan Pengembangan SDM Pertanian (BPPSDMP) Kementan Prof. Dr. Dedi Nursyamsi generasi muda atau yang saat ini bisa disebut pemuda milenial menjadi penentu kemajuan pertanian di masa depan. Estafet petani selanjutnya adalah pada pundak generasi muda, mereka mempunyai inovasi dan gagasan kreatif yang sangat bermanfaat bagi kelangsungan pertanian.<br><br>“Sebagai tindak lanjut dari arahan Bapak Presiden Joko Widodo dan Bapak Menteri Pertanian bahwa pada tahun 2019 ini pemerintah tengah fokus pada pengembangan sumber daya manusia. Karena itu, ke depan akan lebih ditingkatkan lagi untuk menciptakan SDM profesional melalui pendidikan dan pelatihan di sektor pertanian. Selain itu kemajuan teknologi dan era pertanian 4.0 menuntut kami untuk fokus pada penyiapan SDM yang siap bersaing dan menciptakan SDM profesional di sektor pertanian,” tutur Dedi.<br><br>Dedi juga menyampaikan bahwa membangun pertanian memang amat penting. Terlebih di era revolusi industri yang ke-empat ini atau biasa disebut juga Industri 4.0. Revolusi industri ini ditandai dengan penggunaan mesin-mesin otomatis yang terintegrasi dengan jaringan internet. Sektor pertanian juga perlu beradaptasi dengan teknologi 4.0 untuk menjawab tantangan ke depan. Pasalnya, pertanian tak mungkin bisa mencukupi kebutuhan penduduk yang terus bertambah tanpa teknologi. Ini juga yang jadi gagasan Bapak Presiden Jokowi.<br><br>Di era keterbukaan informasi pada pertanian 4.0, sistem informasi pertanian dan mekanisasi pertanian menjadi tools yang sangat strategis bagi institusi pendidikan di bawah Kementrian Pertanian yaitu Polbangtan dan PEPI dalam upaya menghasilkan lulusan yang adaptif terhadap teknologi, yang siap terjun ke dunia kerja dan wirausaha agribisnis, berorientasi ekspor serta menjadi agents of changes dalam pembangunan pertanian, utamanya penyebaran informasi pertanian bagi stakeholders dan modernisasi pertanian.<br><br>Pengembangan sistem informasi pertanian (ICT, IoT, artificial intelligent) diperuntukkan bagi kepentingan penyebaran informasi baik secara internal maupun secara eksternal dengan maksud memberikan layanan terhadap informasi secara cepat, tepat, akurat dan kekinian yang dapat mendukung institusi dalam pengambilan keputusan.<br><br>Dekan Teknologi Pertanian, Institut Pertanian Bogor (IPB) Prof. Dr. Ir. Kudang Boro Seminar, M.Sc. menyampaikan bahwa pertanian itu sejatinya menyatukan antara darat, lautan, dan udara yang kegiatannya meliputi dari lahan hingga sampai ke meja makan, Itulah mengapa kita tidak bisa membatasi keilmuan kita melainkan perlu menjadikannya sebagai pendekatan transdisiplin.<br><br>Intinya, pertanian 4.0, dibutuhkan keterhubungan dan keterpaduan bekerja sama yang terintegrasi sehingga nantinya pertanian 4.0 mampu menjadikan teknologi sebagai sarana yang memudahkan petani, bukan sekedar hiburan saja.<br><br>“Pertanian 4.0 bercirikan pertanian yang aktifitas dan atau proses bisnisnya harus melibatkan teknologi informasi dan jaringan internet yang menghubungkan semua unit operasinya dengan berbagai instrumen (sensor, satelit, drone) dan peralatan (robot dan mesin) yang memungkinkan itu semua bekerja secara sinergis, cepat, akurat dan cerdas berdasarkan data dan informasi relevan terkini. SDM yang kita miliki harus paham akan hal tersebut, sehingga peran dari generasi muda atau generasi milenial ini yang menjadi penggerak pertanian 4.0,“ ungkap Kudang.<br><br>Gegap gempita pertanian 4.0 harus diiringi kesiapan sumber daya manusia dan perubahan paradigma berfikir untuk terus maju membangun sektor pertanian sebagai penggerak perokonomian rakyat, dan tulang punggung ekonomi masyarakat Indonesia.<br><br>Diperlukan komitmen bersama dan kuat untuk menjaga predikat bahwa lembaga Pendidikan di Sektor pertanian sebagai pencipta sdm yang lulusannya sebagai lulusan yang siap menjadi tenaga kerja pertanian yang siap kerja (job seeker) maupun siap menjadi wirausaha pertanian (job creator), dan terjaga kualitas, kuantitas dan eksistensinya dalam rangka menyongsong era pertanian 4.0.<br><br> Sumber: <a href=\"liputan6.com\">liputan6.com</a>"

	},
	{
		"id":6,
		"url":"",
		"title":"Kementan akan Tumbuhkan Eksportir Produk Pertanian Milenial",
		"short_title":"Kementan akan Tumbuhkan Eksportir Produk Pertanian Milenial",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-7.jpg",
		"category":"nature",
		"short_desc_1":"Giat ekspor produk pertanian oleh Kementerian Pertanian (Kementan) dalam paya meningkatkan produk ekspor dengan menggali produk-produk ekspor baru",
		"desc":"Giat ekspor produk pertanian oleh Kementerian Pertanian (Kementan) dalam paya meningkatkan produk ekspor dengan menggali produk-produk ekspor baru dan mendorong tumbuhnya eksportir milenial menjadi trobosan yang dilakukan oleh Kememtan saat ini.<br><br>Semangat Menteri Pertanian Andi Amran Sulaiman dalam menggenjot ekspor produk pertanian perlu didukung penuh. Upaya strategis peningkatan dan percepatan ekspor komoditas pertanian menjadi modal bagi bangsa Indonesia.<br><br>“Selain itu kita beruntung bahwa bangsa ini dianugerahi kekayaan alam yang melimpah, terutama hasil pertanian,” sebut Kepala Badan Penyuluhan dan Pengembangan Sumberdaya Manusia Pertanian (BPPSDMP) Dedi Nursyamsi, Jakarta, Rabu (7/8).<br><br>Kementan ingin meningkatkan jumlah eksportir di kalangan generasi milenial. Caranya mendorong kreativitas generasi muda dalam meningkatkan produksi yang layak ekspor.<br><br>\"Kita gerakan petani Milenial melalui Balai-Balai Pelatihan Pertanian serta Politeknik Pembangunan Pertanian (Polbangtan) yang Kementan miliki. Kita ciptakan Job Seeker dan Job Creator yang siap mengguncang dunia dengan kreatifitas dan produktivitas generasi milenial pertanian Indonesia,\" ucap Dedi.<br><br>Dedi juga mengatakan bahwa kaum milenial akan didukung untuk dapat meningkatkan diiversifikasi atau keberagaman komoditas/produk dengan minimal produk setengah jadi bahkan sampai jadi. <br><br>\"Sesuai dengan instruksi Menteri Pertanian, bahwa BPPSDMP akan terus melakukan upaya khusus untuk menciptakan generasi muda milenial di sektor pertanian , \" tutur Dedi.<br><br>Kementan saat ini sudah memiliki enam Polbangtan diantaranya: Polbangtan Medan, Polbangtan Bogor, Polbangtan Yogyakarta –Magelang, Polbangtan Malang, Polbangtan Gowa, dan Polbangtan Manokwari. Sebentar lagi kita memiliki Politeknik Enjinering Pertanian (PEPI). Lulusan-lulusan Polbangtan ini yang kita cetak untuk menjadi Job Seeker dan Job Creator di Pertanian.<br><br>Polbangtan dan PEPI merupakan Lembaga Pendidikan vokasi pertanian yang diarahkan menjadi world class univerisities untuk mempersiapkan tenaga kerja pertanian yang siap kerja (job seeker) maupun siap menjadi wirausaha pertanian (job creator). Di mana saat ini terjadi pergeseran paradigma lulusan, tidak lagi based on supply melainkan demand driven, mewadahi adanya wacana terkait regenerasi petani dan peningkatan minat generasi muda milenial berkecimpung di sektor pertanian.<br><br>\"Balai pelatihan yang kita miliki juga akan didorong untuk mencetak petani-petani muda handal yang siap membantu menambah pundi-pundi devisa negara dengan ekspor produk-produk pertanian,\" ungkap Dedi.<br><br>Tentu saja, peningkatan kualitas dan kuantitas generasi muda pertanian milenial selaras dengan visi Kementerian Pertanian dalam meningkatkan produksi dan daya saing pertanian berorientasi ekspor serta mewujudkan Indonesia sebagai lumbung pangan dunia 2045, berbasis sumber daya lokal, dengan penekanan pada pengembangan komoditas strategis pertanian yaitu padi, jagung, bawang merah, bawang putih, cabai, sapi, tebu, kakao, kopi dan rempah lainnya.<br><br>Dedi juga menekankan bahwa di era keterbukaan informasi pada industri 4.0, sistem informasi pertanian dan mekanisasi pertanian menjadi tools yang sangat strategis bagi Polbangtan dan PEPI serta Balai Pelatihan yang Kementan miliki dalam upaya menghasilkan lulusan yang adaptif terhadap teknologi, yang siap terjun ke dunia kerja dan wirausaha agribisnis, berorientasi ekspor serta menjadi agents of changes dalam pembangunan pertanian, utamanya penyebaran informasi pertanian bagi stakeholders dan modernisasi pertanian. <br><br>\"Pengembangan sistem informasi pertanian (ICT, IoT, artificial intelligent) diperuntukkan bagi kepentingan penyebaran informasi baik secara internal maupun secara eksternal dengan maksud memberikan layanan terhadap informasi secara cepat, tepat, akurat dan kekinian yang dapat mendukung institusi dalam pengambilan keputusan,\" tutup Dedi.<br><br> Sumber: <a href=\"republika.co.id\">republika.co.id</a>"
	},
	{
		"id":7,
		"url":"",
		"title":"Kementan tingkatkan jumlah eksportir pertanian milenial",
		"short_title":"Kementan tingkatkan jumlah eksportir pertanian milenial",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-8.jpg",
		"category":"nature",
		"short_desc_1":" Kementerian Pertanian berupaya meningkatkan jumlah eksportir dari kalangan milenial, dengan cara mendorong kreativitas generasi muda untuk meningkatkan produksi pertanian layak ekspor.",
		"desc":"Kementerian Pertanian berupaya meningkatkan jumlah eksportir dari kalangan milenial, dengan cara mendorong kreativitas generasi muda untuk meningkatkan produksi pertanian layak ekspor.<br><br>Kegiatan ekspor produk pertanian oleh Kementerian Pertanian (Kementan) dalam upaya meningkatkan produk ekspor dengan menggali produk ekspor baru dan mendorong tumbuhnya eksportir milenial menjadi terobosan yang dilakukan Kementan saat ini.<br><br>\"Semangat Menteri Pertanian dalam menggenjot ekspor produk pertanian perlu kita dukung penuh. Upaya strategis peningkatan dan percepatan ekspor komoditas pertanian menjadi modal bagi bangsa Indonesia. Selain itu, kita beruntung bahwa bangsa ini dianugerahi kekayaan alam yang melimpah, terutama hasil pertanian,\" sebut Kepala Badan Penyuluhan dan Pengembangan Sumber Daya Manusia Pertanian (BPPSDMP) Dedi Nursyamsi dalam siaran pers yang diterima di Jakarta, Kamis<br><br>Kementan menggerakkan petani milenial melalui balai-balai pelatihan pertanian serta politeknik pembangunan pertanian (polbangtan) yang dimilikinya. \"Kementan menciptakan milenial siap kerja dan pencipta kerja yang siap mengguncang dunia dengan kreatifitas dan produktivitas generasi milenial pertanian Indonesia,\" katanya.<br><br>Dedi juga mengatakan kaum milenial akan didorong untuk dapat meningkatkan diversifikasi atau keberagaman komoditas atau produk dengan minimal produk setengah jadi hingga jadi.<br><br>\"Sesuai instruksi Menteri Pertanian, BPPSDMP akan terus melakukan upaya khusus untuk menciptakan generasi muda milenial di sektor pertanian,\" katanya.<br><br>Kementan saat ini sudah memiliki enam polbangtan yakni Polbangtan Medan, Polbangtan Bogor, Polbangtan Yogyakarta-Magelang, Polbangtan Malang, Polbangtan Gowa, dan Polbangtan Manokwari. \"Sebentar lagi kita memiliki politeknik enjinering pertanian (PEPI),\" ujarnya.<br><br>Polbangtan dan PEPI merupakan lembaga pendidikan vokasi pertanian yang diarahkan menjadi universitas berkelas dunia untuk mempersiapkan tenaga kerja pertanian yang siap kerja maupun siap menjadi wirausaha pertanian.<br><br>\"Balai pelatihan yang kita miliki juga akan didorong untuk mencetak petani-petani muda andal yang siap membantu menambah pundi-pundi devisa negara dengan ekspor produk-produk pertanian,\" ungkap Dedi.<br><br>Peningkatan kualitas dan kuantitas generasi muda pertanian milenial selaras visi Kementerian Pertanian dalam meningkatkan produksi dan daya saing pertanian berorientasi ekspor serta mewujudkan Indonesia sebagai lumbung pangan dunia pada 2045, berbasis sumber daya lokal, dengan penekanan pengembangan komoditas strategis pertanian yaitu padi, jagung, bawang merah, bawang putih, cabai, sapi, tebu, kakao, kopi dan rempah lainnya.<br><br> Sumber: <a href=\"antaranews.com\">antaranews.com</a>"
	},
	{
		"id":8,
		"url":"",
		"title":"Konsep \"One Management System\" Memudahkan Kerja Broker Milenial",
		"short_title":"Konsep \"One Management System\" Memudahkan Kerja Broker Milenial",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-9.jpg",
		"category":"education",
		"short_desc_1":" Konsep one management system memungkinkan para agen properti bekerja lebih efektif, bahkan ketika berada di luar wilayahnya.",
		"desc":"\"Jadi, kalau ada agen yang punya klien di Bali, sementara agen itu tinggalnya di Jakarta, maka proses penjualan dan transaksinya tetap bisa dilakukan lewat kantor di Bali, agen yang tinggal di Jakarta bisa bekerja sama dengan agen Bali  sehingga agen Jakarta bisa tetap menerima income,\" ujar Chief of Corporate Brighton Indonesia, Widjaja Santoso, sembari memperlihatkan aplikasi tersebut kepada para agen properti, Kamis (8/8/2019).<br><br>Widjaja menambahkan, sistem tersebut sangat memudahkan anak milenial untuk memulai bisnis, terutama di sektor properti. Selain tanpa modal, kemudahan bertransaksi pun menjadi pertimbangan generasi milenial yang ingin menjajal kemampuannya dalam berbisnis.<br><br>\"Anak-anak milenial kan suka berbisnis sendiri. Di bidang jualan properti, keunggulan sistem akan memberi integrasi yang akan mendukung mereka dari segi pemasaran dan juga mempermudah mereka beraktivitas dan bertransaksi di setiap kantor di seluruh Indonesia,\" tambah Widjaja.<br><br>Untuk kebutuhan itu, Brighton sudah menyiapkan trainer atau instruktur yang punya jam terbang di bisnis properti sehingga fokus dalam memberikan pelatihan dan berbagi pengalaman dengan agen-agen properti yang baru bergabung.<br><br>Selain one management system dan pelatihan itu, lanjut Widjaja, Brighton juga memperkuat kebutuhan para milenial untuk menjadi agen, yaitu teknologi. Dengan perkembangan teknologi saat ini, menurut dia, dukungan itu berupa aplikasi yang mudah digunakan baik dengan platform iOS maupun Android.<br><br>\"Agen bisa membaca laporan transaksi setiap individu yang tercatat dan bisa dilihat informasinya dalam gadget masing masing. Kita bikin semua hal mudah dilakukan dengan teknologi. Untuk anak muda berkompeten dengan cita-citanya menjadi pengelola bisnis properti, kami punya fasilitas buka kantor gratis tanpa modal,\" kata Kevin.<br><br>Berdiri sejak 2011, Brighton saat ini sudah memiliki cabang di 8 kota besar, yaitu Jakarta , Tangerang , Bekasi Sidoarjo , Surabaya, Malang, Bali, dan Makasar.<br><br> Sumber: <a href=\"kompas.com\">kompas.com</a>"
	},
	{
		"id":9,
		"url":"",
		"title":"Milenial Dominasi Kompetisi Kewirausahaan Diplomat Success Challenge",
		"short_title":"Milenial Dominasi Kompetisi Kewirausahaan Diplomat Success Challenge",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-10.jpg",
		"category":"education",
		"short_desc_1":"Wismilak Foundation kembali menggelar kompetisi kewirausahaan Diplomat Success Challenge ke-10 tahun 2019 / (DSC|X).",
		"desc":"Wismilak Foundation kembali menggelar kompetisi kewirausahaan Diplomat Success Challenge ke-10 tahun 2019 / (DSC|X).<br><br>Ajang tersebut digelar untuk mendukung penggiat startup dan UKM agar mampu mengembangkan bisnis dan berjejaring serta berkolaborasi secara kreatif antar para wirausawan.<br><br>Marketing Community & Event DSC|X Edric Chandra mengatakan, gelaran ini mendapatkan sambutan yang antusias dari ribuan wirausahawan muda nasional.<br><br>Hal tersebut terbukti dengan adanya ribuan proposal yang diterima, sejak pendaftarannya dibuka secara daring pada 15 Mei lalu.<br><br>“Per hari ini sudah ada 6.305 proposal yang submitted (dikirimkan). Kami masih akan membuka pendaftaran sampai terakhir tanggal 17 Agustus 2019 pukul 23.59,” kata Edric, pada Selasa (23/7/2019) di Jakarta.<br><br>Menurut dia, lebih dari 80 persen pendaftar DSC|X tahun 2019 adalah kaum milenial, dengan 80 persen di antaranya berusia 20-25 tahun.<br><br>Hal itu menunjukkan bahwa anak muda Indonesia saat ini tidak lagi berorientasi sebagai job seeker alias pencari kerja, tetapi lebih kepada job creator (pencipta lapangan pekerjaan).<br><br>Edric juga menyampaikan bahwa usaha makanan dan minuman, serta kategori startup digital masih menjadi kategori bisnis yang paling diminati.<br><br>Di samping itu, kategori agrobisnis, kriya & fashion, serta kategori teknologi terapan juga masih diminati sebagian masyarakat.<br><br> Sumber: <a href=\"kompas.com\">kompas.com</a>"
	},
	{
		"id":10,
		"url":"",
		"title":"Membentengi Generasi Milenial dari Pengaruh Paham Radikal Negatif",
		"short_title":"Membentengi Generasi Milenial dari Pengaruh Paham Radikal Negatif",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-11.jpg",
		"category":"education",
		"short_desc_1":"Kemajuan teknologi dan informasi tidak hanya berdampak positif, tetapi memiliki dampak negatif terutama menyangkut sikap intoleransi dan radikalisme mengarah pada terorisme.",
		"desc":"Kemajuan teknologi dan informasi tidak hanya berdampak positif, tetapi memiliki dampak negatif terutama menyangkut sikap intoleransi dan radikalisme mengarah pada terorisme. Generasi milenial harus terus diberikan pendidikan karakter untuk membentengi diri dari serangan hal-hal negatif tersebut.<br><br>\"Masa depan Indonesia berada di pangkuan generasi milenial. Dalam mencapai negara sejahtera, damai, adil, dan makmur sebagaimana diamanatkan konstitusi maka generasi milenial harus terus diberikan pengajaran tentang pendidikan karakter, baik wawasan kebangsaan maupun ideologi Pancasila,\" ujar Rektor Universitas Muhammadiyah Jakarta (UMJ) Syaiful Bakhri dalam keterangannya, Selasa (30/4).<br><br>Menurutnya, saat ini generasi muda senang melihat perubahan. Karena itu, perubahan yang cenderung negatif harus dieliminir, sementara perubahan yang positif harus digalakkan. Dengan penguatan karakter, otomatis proses eliminasi pengaruh negatif ini akan berjalan baik.<br><br>Ia sepakat Hari Pendidikan Nasional (Hardikans) 2 Mei 2019, harus dijadikan momentum untuk menggelorakan penguatan karakter bangsa melalui pendidikan formal maupun non formal. \"Apalagi saat ini bangsa Indonesia tengah menghadapi ancaman intoleransi, radikalisme, dan terorisme.\"Ia mengapresiasi langkah Badan Nasional Penanggulangan Terorisme (BNPT) dengan program duta damai dunia maya hingga Asia Tenggara. Menurutnya, program itu sangat tepat untuk mencetak generasi muda sebagai duta perdamaian melawan propaganda radikalisme dan terorisme di dunia maya.<br><br>\"Duta damai dunia maya menjawab sebuah tantangan terkait radikalisasi di dunia maya. Utamanya inovasi dan kreatifitas melalui media siber sekaligus tonggak dalam perubahan menuju peradaban industri maupun pendidikan. Dengan inovasi dan kreativitasnya, generasi milenial bisa diandalkan untuk menghasilkan konten dan narasi damai,\" paparnya.<br><br>Menurutnya, model duta damai dunia maya ini sangat tepat karena anak muda memiliki kreativitas untuk membantu program-program pencegahan dengan bisa langsung merespons apa yang terjadi di masyarakat dunia.<br><br>Syaiful menilai, salah satu efek negatif dari media sosial adalah masifnya kelompok radikal melakukan propanganda. Dan itu target penyebaran paham dan rekrutmen itu adalah generasi milenial. Dengan demikian, penguatan karakter milenial harus terus dilakukan di berbagai lini, mulai dari keluarga, lingkungan, sekolah, maupun tempat umum.<br><br>\"Intinya, kalau pikiran dan jiwa anak muda dikuasai hawa damai, hawa NKRI, maka aspek negatif berupa intoleransi, radikalisme, dan terorisme akan hilang,\" tandasnya.<br><br> Sumber: <a href=\"merdeka.com\">merdeka.com</a>"
	},
	{
		"id":11,
		"url":"",
		"title":"Program Jabar Masagi, Wujudkan Karakter Generasi Milenial Melalui Kearifan Lokal",
		"short_title":"Program Jabar Masagi, Wujudkan Karakter Generasi Milenial Melalui Kearifan Lokal",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-12.jpeg",
		"category":"education",
		"short_desc_1":"Memiliki tiga irisan budaya, Sunda Priangan, Cirebonan, dan Betawian menjadi dasar grand desain salah satu program kerja 100 hari Gubernur Jawa Barat, yaitu Jabar Masagi. ",
		"desc":"Memiliki tiga irisan budaya, Sunda Priangan, Cirebonan, dan Betawian menjadi dasar grand desain salah satu program kerja 100 hari Gubernur Jawa Barat, yaitu Jabar Masagi. Program ini untuk menguatkan pondasi generasi milenial Jabar melalui nilai pendidikan karakter.<br><br>Pendidikan karakter tersebut bisa diwujudkan dengan cara mengembalikan pendidikan budi pekerti yang bisa berdampak pada akhlak sosial yang mengandung keluhuran nilai-nilai kearifan lokal tiga budaya yang ada di Jawa Barat.<br><br>\"Malam ini kita akan memulai perjalanan baru dengan menyiapkan anak didik kita melalui manusia unggul Jawa Barat. Apa itu?\" tanya Gubernur Jawa Barat Ridwan Kamil dalam paparannya saat launching Jabar Masagi di Gedung Negara, Kota Cirebon, Rabu (5/12) malam.<br><br>Manusia unggul Jawa Barat harus mempunyai empat nilai, yaitu secara fisik badannya harus sehat, cerdas, berakhlak, dan religius. Untuk mewujudkan empat nilai tersebut, kata Emil, pihaknya mempunyai strategi yang disebut Jabar Masagi.<br><br>\"Menilai kualitas manusia unggul Jawa Barat harus punya empat nilai. Kita akan melakukan strategi namanya Masagi. Artinya, sudah sangat sempurna nilainya, digali dari nilai budaya Jawa Barat,\" tutur Emil.<br><br>Implementasi Jabar Masagi adalah seluruh program, baik di lingkungan rumah, sekolah, dan masyarakat yang mampu menumbuhkan generasi muda di Jawa Barat sebagai manusia berbudaya. Manusia berbudaya ini memiliki kemampuan untuk bisa belajar merasakan (surti/rasa), belajar memahami (harti/karsa), belajar melakukan (bukti), belajar hidup bersama (bakti/dumadi nyata).<br><br>\"Surti, kemampuan merasa atau sensitifitas. Harti kemampuan untuk mengerti, kemudian melakukan bukti atau mempraktikkan. Terakhir bakti, terlibat bersosialisasi untuk masyarakat,\" papar Emil.<br><br>\"Mari kita lahirkan manusia atau generasi unggul Jawa Barat,\" ajaknya.<br><br>Jabar Masagi memiliki logo unik berwarna kuning, biru, dan hijau yang melambangkan tiga budaya yang ada di Jawa Barat. \"Ada lengkungan di logo itu menandakan M untuk Masagi. Ini ada nilai budayanya, kemudian ada irisan di tengah warna hijau. Jadi, kita doakan semua bertemu di warna hijau,\" terangnya.<br><br>Sebagai bentuk komitmen dari para kepala daerah di Jawa Barat untuk mewujudkan program tersebut, dilakukan penandatanganan MoU antara Bupati/Wali Kota se-Jawa Barat dengan Gubernur Jawa Barat Ridwan Kamil.<br><br>Selain itu, pihak Dinas Pendidikan Jawa Barat sebagai leading sector program Jabar Masagi, juga mengundang 612 unsur pada acara launching. Di antaranya Kepala Dinas Pendidikan 27 kabupaten/kota, Kepala Bappeda 27 kabupaten/kota, MKKS, MKPS, guru SMA/SMK/SLB hingga forum OSIS Jawa Barat.<br><br>Berbeda dengan launching program lain, launching Jabar Masagi dikemas secara apik dan menarik. Prosesi awal acara menghadirkan tiga pemandu acara dengan logat bahasa khas Sunda, Cirebonan, dan Betawian. Saat launching, Gubernur Emil memandu langsung acara peresmian. Kemeriahan launching semakin terasa lengkap ketika kaulinan atau permainan kincir zaman baheula dimainkan para undangan dan kaum milenial dari berbagai komunitas unik yang hadir sebagai pengisi acara.<br><br>Tak sampai di situ, seluruh pengisi acara dan tamu undangan termasuk Gubernur Emil larut dalam kemeriahan saat menari bersama. Keriuhan acara terus berlanjut saat pesta kembang api menutup seluruh rangkaian acara launching.<br><br> Sumber: <a href=\"merdeka.com\">merdeka.com</a>"
	}

]