[
	{
		"id":0,
		"url":"",
		"title":"Apple Tuding Google Sebarkan Ketakutan Tentang Malware iPhone",
		"short_title":"Apple Tuding Google Sebarkan Ketakutan Tentang Malware iPhone",
		"author":"Nakano Itsuki",
		"date":"8 September 2019",
		"image":"news-thumb-3.jpeg",
		"category":"technology",
		"short_desc_1":"Apple menanggapi laporan dari Google Project Zero mengenai situs yang menyusupkan malware ke dalam iPhone.",
		"desc":" Apple menanggapi laporan dari Google Project Zero mengenai situs yang menyusupkan malware ke dalam iPhone. Menurut Apple, Google hanya menyebarkan ketakutan tak berdasar ke publik lewat laporan tersebut.<br><br>Apple memang tak menepis keberadaan situs berbahaya itu, namun perusahaan asal Cupertino, California, Amerika Serikat itu menuding Google menyebarkan ketakutan kepada para pengguna iPhone dengan menyiratkan bahwa perangkat mereka sudah terkompromi.<br><br>Hal itu terjadi karena Google dianggap Apple menutupi sejumlah informasi penting terhadap celah tersebut, demikian dikutip detikINET dari The Verge, Minggu (8/9/2019).<br><br>\"Serangan tersebut sebenarnya difokuskan secara sempit, bukan exploit yang menyebar untuk semua iPhone seperti yang dideskripsikan (Google),\" tulis Apple dalam pernyataannya.<br><br>\"Serangan tersebut berdampak pada kurang dari selusin situs yang berfokus pada konten terkait komunitas Uighur,\" tambahnya.<br><br>Bahkan, ada juga laporan yang menyebut situs itu juga menyerang perangkat Windows dan Android, namun Google tak menjelaskan lebih detil mengenai serangan ini.<br><br>\"Semua bukti yang ada mengindikasikan kalau serangan dari situs ini hanya beroperasi selama periode yang singkat, kurang lebih dua bulan, bukan dua tahun seperti yang diimplikasikan oleh Google,\" ujar Apple.<br><br>Dan Apple pun menambal celah keamanan di iPhone yang dimanfaatkan oleh situs itu pada Februari, tepatnya 10 hari setelah mereka menyadari adanya masalah keamanan itu. Menurut Apple, saat mereka dihubungi oleh Google, mereka sudah mulai proses perbaikan celah keamanan itu.<br><br>Sampai saat ini tak diketahui apakah Google menyadari jika situs tersebut juga menyerang perangkat Android, atau mengapa mereka tak mengungkap semua jenis perangkat yang diserang oleh situs itu.<br><br>Seperti diberitakan sebelumnya, peneliti keamanan di Google Project Zero menemukan sebuah situs yang sangat berbahaya untuk pengguna iPhone. Disebut berbahaya, karena jika ada pengguna iPhone mengakses situs ini menggunakan ponselnya, maka situsnya bakal memanfaatkan celah keamanan yang ada di iOS untuk menginstal malware ke dalam ponsel.<br><br>Situs ini tak mempunyai target tertentu untuk menyuntikkan malware tersebut. Jadi semua iPhone yang mengakses akan diserang dan jika serangan tersebut berhasil, maka mereka akan menyuntikkan malwarenya. Dan lebih parahnya, situsnya tak memerlukan interaksi apa pun dengan si korban.<br><br>Malware yang disusupkan melalui situs ini punya kemampuan untuk mencuri data privat seperti iMessages, foto, dan lokasi GPS secara realtime. Laporan Google itu menyebut situs itu sudah online sejak 13 September 2016, dan sudah dikunjungi oleh ribuan pengunjung setiap minggunya.<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"	
	},
	{
		"id":1,
		"url":"",
		"title":"Google Assistant Bisa Sulap Perangkat Android Jadi Layar Pintar",
		"short_title":"Google Assistant Bisa Sulap Perangkat Android Jadi Layar Pintar",
		"author":"Hatsune Miku",
		"date":"18 Agustus 2019",
		"image":"news-thumb-2.jpeg",
		"category":"technology",
		"short_desc_1":"Google meluncurkan fitur baru untuk Google Assistant di IFA 2019, yaitu Ambient Mode. Fitur ini bisa menyulap perangkat Android menjadi layar pintar.",
		"desc":"Google meluncurkan fitur baru untuk Google Assistant di IFA 2019, yaitu Ambient Mode. Fitur ini bisa menyulap perangkat Android menjadi layar pintar.<br><br>Mode baru ini bisa mengubah ponsel ataupun tablet Android menjadi perangkat semacam Google Home Hub. Dalam mode ini, perangkat akan menampilkan sejumlah informasi, seperti info kalender, cuaca, notifikasi, reminder, dan mengatur musik.<br><br>Dalam mode ini pun pengguna bisa mengatur sejumlah perangkat rumah pintar, seperti melihat video dari kamera cctv, menyalakan dan mematikan lampu, ataupun mengatur thermostat.<br><br>Bahkan jika dibanding dengan Smart Displays besutan Google lain, Ambient Mode pada perangkat Android bisa dibilang menawarkan pengalaman pengguna yang sama, atau malah lebih baik karena ketika akan meninggalkan rumah, perangkat tersebut bisa dibawa dan menjadi ponsel atau tablet biasa kembali.<br><br>Lalu layaknya layar pintar lain, mode ini juga akan otomatis menampilkan slideshow foto dari akun Google Photos pemiliknya, demikian dikutip detikINET dari The Verge, Jumat (6/9/2019).<br><br>Ambient Mode ini pada awalnya hanya akan tersedia di sejumlah perangkat, seperti dua tablet Lenovo yang dilengkapi kickstand dan dua ponsel Nokia terbaru, yaitu Nokia 6.2 dan 7.2.<br><br>Langkah serupa pernah diterapkan Amazon yang bisa mengubah tablet menjadi perangkat Echo Show. Sebelumnya, Google pun pernah menampilkan mode serupa di Pixel 3 saat terpasang di Pixel Stand.<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id":2,
		"url":"",
		"title":"Qualcomm Perluas 5G ke Ponsel Menengah",
		"short_title":"Qualcomm Perluas 5G ke Ponsel Menengah",
		"author":"Frastio Agustian",
		"date":"8 September 2019",
		"image":"news-thumb-4.jpeg",
		"category":"technology",
		"short_desc_1":"Qualcomm memberikan kejutan yang menarik di IFA 2019. Mereka mengumumkan rencana untuk memperluas penetrasi 5G dengan menghadirkannya di ponsel kelas menengah.",
		"desc":"Qualcomm memberikan kejutan yang menarik di perhelatan IFA 2019. Mereka mengumumkan rencana untuk memperluas penetrasi 5G dengan menghadirkannya di ponsel kelas menengah.<br><br>Selama ini 5G hanya ditemui di perangkat flagship yang ditenagai Snapdragon seri 8. Harganya yang cukup mahal membuat ponsel 5G belum terjangkau bagi semua orang.<br><br>Jelang komersialisasi 5G secara global, Qualcomm berencana memperluas portfolio mobile platform 5G di chipset Snapdragon seri 7 dan 6 tahun depan.<br><br>\"Untuk mempercepat komersialisasi 5G untuk skala global dengan mitra OEM dan operator kami dengan penawaran mobile platform kami di Snapdragon Seri 8, Seri 7 dan Seri 6 kami pada tahun 2020,\" kata Alex Katouzian, Senior Vice President dan General Manager, Mobile, Qualcomm Technologies.<br><br>Untuk Snapdragon Seri 7 akan memiliki 5G yang diintegrasikan ke dalam SoC (System-on-Chip) dan mendukung semua wilayah dan pita frekuensi secara global. Platform mobile yang dibangun pada proses teknologi 7nm akan dibekali fitur-fitur premium, termasuk generasi selanjutnya dari Qualcomm AI Engine dan fitur Qualcomm Snapdragon Elite Gaming, untuk audiens yang lebih luas.<br><br>Dua belas OEM dan merek global terkemuka dipastikan akan menggunakan Snapdragon seri 7 5G di ponselnya. Vendor tersebut di antaranya Oppo, Realme, Redmi, Vivo, Motorola, HMD Global, Nokia, LG Electronics. Ponsel Snapdragon seri 7 5G diharapkan sampai ke tangan konsumen pada kuartal pertama tahun depan. Rincian lengkap dari platform ini akan diungkapkan pada akhir 2019 ini.<br><br>Sementara mobile platform Snapdragon seri 6 5G diharapkan akan tersedia secara komersial pada paruh kedua tahun 2020. Diyakini Qualcomm ini akan sangat memperluas jangkauan 5G secara global.<br><br>Sumber: <a href=\"detik.com\">detik.com</a>"
	},
	{
		"id":3,
		"url":"",
		"title":"Nyaris Mendarat di Bulan, Pesawat Antariksa India Hilang Kontak",
		"short_title":"Nyaris Mendarat di Bulan, Pesawat Antariksa India Hilang Kontak",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-5.jpeg",
		"category":"technology",
		"short_desc_1":"Upaya India mendaratkan rover penjelajah di kutub selatan Bulan mungkin menemui kegagalan. Komunikasi antara wahana pendaratan dengan Bumi terputus.",
		"desc":"Upaya India mendaratkan rover penjelajah di kutub selatan Bulan mungkin menemui kegagalan. Komunikasi antara wahana pendaratan atau lander dengan Bumi terputus beberapa saat sebelum menyentuh Bulan.<br><br>\"Komunikasi dari lander ke ground station terputus,\" kata Kailasavadivoo Sivan, Chairman Indian Space Research Organization (ISRO) yang dikutip detikINET dari Guardian.<br><br>Impian India menjadi negara keempat setelah Amerika Serikat, Rusia dan China yang berhasil mendaratkan wahana di Bulan pun sepertinya musnah. Hal itu memang bukan perkara gampang di mana awal tahun ini, upaya Israel melakukan hal yang sama juga gagal.<br><br>\"Penurunan lander Vikram sudah sesuai rencana dan performanya normal sampai ketinggian 2,1 kilometer. Di saat yang sama, komunikasi hilang. Datanya masih dianalisis,\" imbuh K. Sivan.<br><br>\"Sangatlah sulit melakukannya. ISRO sudah bekerja lebih dari 10 tahun untuk mencapai titik ini. Ini merupakan ilmu tentang roket, bisa saja ada kegagalan,\" cetus Pallava Balga, jurnalis sains NDTV.<br><br>Perdana Menteri India Narendra Modi yang ikut menyaksikan secara langsung upaya pendaratan mengaku tetap bangga pada para ilmuwam yang terlibat walaupun jika hasilnya tidak sesuai rencana.<br><br>\"Di kehidupan, ada naik turun. Negara bangga pada kalian. Semua kerja keras kalian mengajari kita sesuatu, harapan untuk yang terbaik,\" kata dia.<br><br>Misi bernama Chandrayaan 2 yang berarti kendaraan Bulan dalam bahasa Sanskerta diterbangkan dari fasilitas Satish Dhawan Space Center di Andhra Pradesh pada 22 Juli. Pertengahan Agustus, ia berhasil mengorbit di satelit Bumi tersebut.<br><br>Chandrayaan 2 awalnya direncanakan mendarat di kutub selatan yang belum pernah dijelajahi, untuk mencari bukti adanya air dan mineral serta mengukur gempa Bulan. Ia membawa tiga bagian yaitu orbiter, lander dan sebuah rover.<br><br>Misi ini berbiaya hemat, hanya USD 145 juta atau lebih rendah dari biaya pembuatan film Avengers: Endgame. Akan tetapi keberhasilannya terbang ke Bulan membuktikan ilmuwan India mampu menjelajah angkasa secara mandir<br><br> Sumber: <a href=\"detik.com\">detik.com</a>"

	},
	{
		"id":4,
		"url":"",
		"title":"Stop penebangan liar!",
		"short_title":"Stop penebangan liar!",
		"author":"Amanda Aprilia",
		"date":"18 Agustus 2019",
		"image":"news-thumb-1.png",
		"category":"nature",
		"short_desc_1":"Sektor pertanian adalah penyumbang terbesar kedua terhadap perekonomian Indonesia, tapi banyak petani lokal belum dapat menikmati hasil yang adil atas jerih payah mereka.",
		"desc":"Sektor pertanian adalah penyumbang terbesar kedua terhadap perekonomian Indonesia, tapi banyak petani lokal belum dapat menikmati hasil yang adil atas jerih payah mereka. Indonesia adalah negara agraris, tapi tingkat kesejahteraan petani masih rendah karena berbagai permasalahan. Menurut data yang diolah TaniGroup (TaniHub & TaniFund) dari berbagai sumber, mayoritas dari total 35 juta petani di Indonesia adalah smallholder farmers, yaitu petani yang memiliki ukuran lahan tidak lebih dari 0,3 hektar.\n<br><br>Pada umumnya, petani lokal masih menggunakan teknologi sederhana dalam bekerja dan 61 persen dari mereka berusia di atas 45 tahun. Mereka juga seringkesulitan dalam memasarkan hasil pertaniannya, sehingga harus bergantung pada middlemen atau perantara.Ketergantungan pada middlemen ini membuat rantai pasok (supply chain) di pertanian sangat panjang, yang mengakibatkan harga yang diterima petani dari penjualan hasil panennya sangat jauh berbeda dengan harga yang dibayar konsumen (end user).<br><br>TaniHub melihat berbagai permasalahan tersebut dapat dipecahkan dengan cara menyederhanakan rantai pasok (supply chain) di pertanian melalui inovasi dalam teknologi informasi. Didirikan pada pertengahan 2016, usaha rintisan ini memantapkan konsepnya sebagai e-commerce dan melakukan transaksi untuk pertama kalinya di November pada tahun yang sama.Mereka kemudian menemukan permasalahan lainnya yang dihadapi oleh para petani Indonesia: akses keuangan. Karena itulah program kekinian TaniFund lahir untuk menjawab kebutuhan petani untuk pendanaan usaha taninya.<br><br>Dengan visi 'Agriculture for Everyone' (Pertanian untuk Semua Orang), TaniGroup berupaya menciptakan sebuah ekosistem di mana petani dan masyarakat umum dapat saling mendukung dan berkontribusi untuk membangun sektor pertanian. TaniGroup mengajak para petani Indonesia untuk memaksimalkan hasil panen mereka dan memasarkannya dengan leluasa, baik kepada pembeli individu, modern channel, maupun usaha mikro, kecil dan menengah (UMKM).<br><br>\"Sampai saat ini sudah 25 ribu petani tergabung dengan TaniGroup. Dana yang tersalurkan sudah lebih dari Rp 75 miliar kepada 2.100 petani dalam 83 proyek budidaya melalui TaniFund,\" jelas Ivan Arie Sustiawan.<br>\"Dengan gudang dan cabang yang tersebar di lima kota; Jakarta, Bogor, Bandung, Yogyakarta, dan Surabaya, ke depannya kami sudah membuat sejumlah program untuk menjangkau petani di luar pulau Jawa,\" pungkasnya."

	}
]