[
	{
		"id":0,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Yumna Azahra",
		"author_photo":"userprofile-1.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img.png",
		"category":"education",
		"short_desc_1":"Apa yang harus di lakukan untuk mengatasi pengaruh buruk dari kemajuan teknologi?",
		"desc":"Perkembangan teknologi dari tahun ke tahun selalu mengalami peningkatan. Hal ini dibuktikan dengan mulai bermunculannya alat elektronik seperti smartphone, tablet, hingga music player. Di Indonesia sendiri perkembangan teknologi tidak dapat dibendung lagi karena mengalami perkembangan yang teramat sangat pesat. Namun dibalik perkembangan teknologi yang terjadi sekarang ini, terjadi beberapa pengaruh dan dampak yang dirasakan oleh banyak orang khususnya remaja. Contoh teknologi yang sekarang ini menjadi primadona di kalangan remaja adalah smartphone. Remaja umumnya menyukai smartphone karena penggunaanya yang praktis dan multifungsi, penggunaan smartphone juga dapat memudahkan aktivitas para remaja. Selain itu smartphone memiliki bentuk dan ukuran yang relatif kecil sehingga mudah dibawa kemana-mana.<br><br>Namun teknologi yang kita kenal dan tengah akrab di sekitar kita ternyata juga memiliki pengaruh positif dan pengaruh negatif.<br>"	
	},
	{
		"id":1,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Amanda Aprilia",
		"author_photo":"userprofile-2.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-1.png",
		"category":"education",
		"short_desc_1":"Apa ada elemen-elemen pendidikan yang mampu menangkal dan menyaring pengaruh buruk yang berpotensi masuk ke dalam diri generasi muda?",
		"desc":"Tantangan yang dihadapi generasi muda saat ini bisa dikatakan kian kompleks. Kenapa begitu? Kerena kemudahan akses informasi yang ditopang internet dan media sosial ibarat dua sisi mata uang. Di satu sisi bisa menumbuhkan iklim kreatif dan semakin luasnya pengetahuan, tapi di sisi lain, berpotensi menyebabkan Untuk mengantisipasi hal yang disebut terakhir,dekadensi moral dan spiritual."	
	},
	{
		"id":2,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Frastio Agustian",
		"author_photo":"userprofile-3.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-2.jpg",
		"category":"education",
		"short_desc_1":"Apa ada  cara atau tips pendidikan cerdas untuk generasi milenial?",
		"desc":"Banyak orang meyakini jika pendidikan tinggi tidak selalu membawa pada jenjang pekerjaan yang lebih baik. Paham ini juga dipercaya oleh generasi millennial. Meski begitu, mereka rupanya tidak main-main dalam urusan pendidikan. Kehidupan nyata dan sekolah menjadi pendidikan utama mereka. Generasi millennial pada akhirnya memilih bersekolah tinggi sekaligus melakukan perjalanan untuk bisa mendapatkan ilmu baru"	
	},
	{
		"id":3,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Savannah Hamilton",
		"author_photo":"userprofile-4.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img.png",
		"category":"education",
		"short_desc_1":"lalu Bagaimana Dunia Pendidikan di Era Generasi Milenial?",
		"desc":"Dunia pendidikan tentunya berubah seiring perkembangan zaman. Bisa dibilang dunia pendidikan semakin berkembang pada arah yang lebih baik, karena berbagai macam faktor. Kita bisa melihat bahwa saat ini teknologi berkembang pesat. Banyak media belajar yang tersedia saat ini, sehingga murid pun bisa belajar dengan mudah dan cepat."	
	},
	{
		"id":4,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Jonathan Simmons",
		"author_photo":"userprofile-5.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-5.jpg",
		"category":"education",
		"short_desc_1":"Bagaimana sih cara  Mengedukasi Pendidikan Politik bagi Milenial?",
		"desc":"Jumlah pemilih milenial pada Pemilihan Umum 2019 diperkirakan mencapai lebih dari separuh total pemilih. Pendidikan politik bagi generasi milenial diperlukan. Selain untuk meningkatkan partisipasi, pendidikan politik juga penting untuk mengendalikan penyebaran hoaks, mengingat lebih dari separuh generasi aktif ini aktif menggunakan media sosial."	
	},
	{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Corey Ruiz",
		"author_photo":"userprofile-6.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-3.png",
		"category":"technology",
		"short_desc_1":"Apa ada tips atau cara memanfaatkan teknologi untuk generasi milenial?",
		"desc":"Generasi Millennial dianggap sebagai generasi yang sangat melek teknologi. Bahkan, seolah tak bisa hidup tanpa teknologi"	
	},
	{
		"id":6,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Felicia Lambert",
		"author_photo":"userprofile-7.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-4.jpg",
		"category":"technology",
		"short_desc_1":"apa saja sih perubahan yang harus milenial lakukan untuk memaksimalkan potensi mereka?",
		"desc":"Salah satu keistimewaan generasi milenial dibanding generasi lainnya adalah tingkat kreativitas serta penguasaan teknologi yang tinggi. Namun, banyak juga yang tak menyadari kalau modal ini ternyata dapat dipergunakan sebagai ‘jalan pintas’ bagi milenial untuk menggapai sukses."	
	},
	{
		"id":7,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Gavin Vargas",
		"author_photo":"userprofile-8.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-7.png",
		"category":"technology",
		"short_desc_1":"Apa Ada Cara Cerdas Untuk Generasi Milenial Memanfaatkan Teknologi Sebagai Pintu Kesuksesan?",
		"desc":"Di era millennial dan digital seperti saat ini, persaingan di dunia kerja semakin ketat dan jumlah lapangan pekerjaan pun semakin sedikit. Terlebih dengan adanya MEA (Masyarakat Ekonomi Asean) yang memungkinkan berkompetisi dengan pekerja asing. Hal ini tentu saja membuat generasi millennial harus siap menghadapi berbagai tantangan karier yang semakin berat."	
	},
	{
		"id":8,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Mabel Price",
		"author_photo":"userprofile-9.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-8.jpg",
		"category":"technology",
		"short_desc_1":"bagaiman cara mengatasi rentannya depresi karna teknologi?",
		"desc":"Perkembangan teknologi komunikasi membuat generasi millenial menjadi lebih kreatif, serta informatif, dibanding generasi sebelumnya. Namun situasi ini juga, yang membuat generasi milenial menghadapi tantangan yang muncul dari kesehatan jiwa mereka, yaitu depresi."	
	},
	{
		"id":9,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Courtney Brown",
		"author_photo":"userprofile-10.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-9.jpg",
		"category":"nature",
		"short_desc_1":"Apa Ada Cara Atau Program Kekinian yang Bisa Membuat Generasi Milenial Ikut Bertani?",
		"desc":"Sektor pertanian adalah penyumbang terbesar kedua terhadap perekonomian Indonesia, tapi banyak petani lokal belum dapat menikmati hasil yang adil atas jerih payah mereka."	
	},
	{
		"id":10,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Sandra Morisson",
		"author_photo":"userprofile-11.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-10.jpeg",
		"category":"nature",
		"short_desc_1":"Adakah Solusi Agar Generasi Muda Indonesia Gemar Bertani?",
		"desc":"Indonesia sedang krisis petani. Dalam satu dekade terakhir terdapat indikasi penurunan minat masyarakat, khususnya generasi muda"	
	},
	{
		"id":11,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Ida Graves",
		"author_photo":"userprofile-12.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-11.jpg",
		"category":"nature",
		"short_desc_1":"apa ada cara atau tips bertani yang seru yang bisa membuat generasi milenial tertarik?",
		"desc":"profesi bertani ini merupakan profesi yang sangat mulia mengingat potensi pertanian di Indonesia sangatlah besar. Tetapi citra petani ini seringkali dipandang sebelah mata dan dianggap sebagai profesi rendahan yang tidak begitu membutuhkan pengetahuan"	
	},
	{
		"id":12,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Sylvia Holland",
		"author_photo":"userprofile-13.jpg",
		"date":"18 Agustus 2019",
		"image":"discuss-img-12.jpg",
		"category":"nature",
		"short_desc_1":"Adakah cara yang bisa memajukan dunia pertanian?",
		"desc":"Dunia pertanian di Indonesia saat ini membutuhkan tenaga anak-anak muda untuk membangun dan mengembangkan pertanian yang potensinya masih begitu luas"	
	}
	
]