[
	{
		"id":0,
		"url":"",
		"title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"short_title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-1.jpg",
		"short_desc_1":"Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi",
		"desc":"Cewek kelahiran Jakarta 29 April 1976 ini selain cantik juga punya jiwa sosial yang tinggi lho. Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi yang tujuannya memberikan akses buku kepada anak-anak sekolah di wilayah timur Indonesia. Ide awal pendirian Taman Bacaan Pelangi dimulai Nila saat ia masih bekerja sebagai konsultan komunikasi di sebuah perusahaan ternama.<br><br>Cewek yang suka traveling ini saat ditempatkan di Labuan Bajo, Flores menyaksikan banyak anak sekolah yang tidak memiliki akses terhadap buku. “Saya ingat masa kecil saya selalu membaca buku. Bisa dibayangkan betapa susahnya hidup tanpa buku,” ujarnya.<br><br>Dari situlah terpikir untuk membantu anak-anak di kampung-kampung di Labuan Bajo. Selain itu, Nila melihat budaya membaca di Indonesia masih relatif kecil. Bayangkan saja, menurut data Unesco, di Indonesia hanya 1 dari 1.000 orang yang suka membaca. Nah berangkat dari keprihatinan itu, dia mendirikan sebuah perpustakaan kecil Taman Bacaan Pelangi.<br><br>Setelah 8 tahun berjalan, saat ini sudah ada 63 perpustakaan Taman Bacaan Pelangi yang tersebar di 15 pulau di wilayah Indonesia Timur dari Flores hingga Papua. Nah perpustakaannya itu bisa memberi manfaat kepada 17.000 anak dan bisa memberikan akses ke lebih dari 117.000 buku cerita anak berkualitas. Nggak cuma itu, lewat perpustakaan Nila juga bisa melatih 624 guru lokal di kawasan timur Indonesia.<br><br>Karena karyanya itu, Nila pun diganjar sejumlah penghargaan di antaranya Forbes Indonesia 10 Inspiring Women 2015, Kartini Next Generation Award 2013, Nugra Jasadarma Pustaloka 2013 dan sejumlah penghargaan lain."	
	},{
		"id":1,
		"url":"",
		"title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"short_title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"author":"Admin",
		"date":"8 Spetember 2019",
		"image":"inspirasi-thumb-2.jpg",
		"short_desc_1":"Lelaki berusia 34 tahun ini sudah menjadi sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"desc":"Siapa tak kenal nama Nadiem Makarim? Lelaki berusia 34 tahun ini sudah menjadi sukses berkat usaha ojek onlinenya yang diberi nama GoJek.<br><br>Sebelum sukses mendirikan GoJek, lelaki kelahiran tanggal 4 Juli 1984 ini, sempat bekerja terlebih dahulu di sebuah perusahaan konsultan Mckinsey & Company, Managing Editor di Zalora Indonesia, terakhir sebagai Chief Innovation officer di Kartuku.<br><br>Merasa ingin lebih sukses, pada tahun 2015, Nadiem kemudian mendirikan PT GoJek Indonesia yang merupakan penyedia jasa transportasi ojek berbasis online.<br><br>Pendirian usaha ini awalnya karena Nadiem melihat permasalahan utama para penyedia jasa ojek di Indonesia yang kurang produktif karena kesulitan mendapatkan penumpang.<br><br>Meski sempat dianggap remeh karena ide usahanya tidak masuk akal dan mendapat cibiran banyak pihak, tapi Nadiem tetap gigih mempertahankannya sehingga dirinya bisa meraih kesuksesan sekarang.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":2,
		"url":"",
		"title":"Ahmad Zaky, Sang pendiri BukaLapak salah satu situs jual beli online terbesar",
		"short_title":"Ahmad Zaky, Sang pendiri BukaLapak",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-3.jpg",
		"short_desc_1":"Bagi penyuka belanja online pasti tahu situs jual-beli online yang satu ini.",
		"desc":"Bagi penyuka belanja online pasti tahu situs jual-beli online yang satu ini. BukaLapak merupakan salah satu situs jual-beli online terbesar di Indonesia yang didirikan oleh Ahmad Zaky.<br><br>Berkat ketertarikannya pada dunia informatika sejak duduk di bangku SD, kegigihannya kini membuahkan hasil yang mengantarnya menjadi wirausahawan sukses.<br><br>Tapi Anda percaya tidak kalau awalnya situs jual-beli online ini hanyalah sebuah divisi agensi digital bernama Suitmedia yang kemudian berubah status menjadi PT (Perseroan Terbatas).<br><br>Meski sudah didirikan pada tahun 2010, tapi perjalanan BukaLapak tidak semulus yang Anda bayangkan. Di awal kemunculannya, masyarakat masih awam tentang jual-beli online sehingga tingkat kepercayaan masyarakat minim.<br><br>Lambat laun, berkat ketekunan sang pemilik yang lahir di tanggal 24 Agustus 1986 (32 tahun), BukaLapak.com mulai dikenal dan menerima banyak investasi dari dalam negeri maupun luar negeri.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":3,
		"url":"",
		"title":"William Tanuwijaya, pengusaha muda yang sukses membangun situs Tokopedia.com",
		"short_title":"William Tanuwijaya, pendiri situs Tokopedia.com",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-4.jpeg",
		"short_desc_1":"Mungkin beberapa di antara Anda ada yang tidak mengenal siapa dia",
		"desc":"Mungkin beberapa di antara Anda ada yang tidak mengenal siapa William Tanuwijaya, tapi mengenal situs e-commerce Tokopedia.com.<br><br>William Tanuwijaya merupakan pendiri situs jual-beli Tokopedia.com. Pria kelahiran 11 November 1981 (37 tahun) ini adalah seorang anak daerah yang merantau ke ibukota setelah lulus SMA dan meneruskan pendidikan sarjananya di Jakarta.<br><br>Langkah William menjadi pengusaha sukses ini tidaklah mudah. Ia bahkan pernah menjadi penjaga warnet untuk bisa mendapatkan uang tambahan. Dari menjaga warnet inilah, dia mengenal dunia internet secara lebih dalam.<br><br>Setelah menjadi penjaga warnet, William bekerja di beberapa perusahaan software dan game developer. Dari berbagai macam pengalamannya inilah, ia kemudian merintis Tokopedia.com pada tahun 2009.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":4,
		"url":"",
		"title":"Fery Unardi yang telah berhasil mendirikan situs Traveloka.com",
		"short_title":"Fery Unardi yang telah berhasil mendirikan situs Traveloka.com",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-5.jpg",
		"short_desc_1":"Ferry Unardi, pria kelahiran 16 Januari 1988 yang telah berhasil mendirikan Traveloka",
		"desc":"Beralih ke wirausahawan sukses yang usianya masih sangat muda, yakni 30 tahun. Ferry Unardi merupakan pria kelahiran 16 Januari 1988 yang telah berhasil mendirikan Traveloka, situs mesin pencari tiket pesawat, kereta, dan hotel untuk bepergian.<br><br>Ketika berada di bangku kuliah, tercetus ide untuk membangun perusahaan rintisan (startup) yang memfokuskan pada pencarian tiket pesawat.<br><br>Berhubung ide startup yang Ferry miliki sangat unik, tak heran kalau ada banyak sekali investor yang tertarik menanamkan sahamnya. Sejak didirikan pada tahun 2012, Traveloka tetap menjadi situs pencari tiket pesawat terfavorit.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":5,
		"url":"",
		"title":"Andre Surya, Pendiri Enspire Studio & Enspire School of Digital Arts",
		"short_title":"Andre Surya, Pendiri Enspire Studio",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-6.jpg",
		"short_desc_1":"Kamu pasti tahu dong sosok Iron Man, tokoh superhero berbadan besi.",
		"desc":"Kamu pasti tahu dong sosok Iron Man, tokoh superhero berbadan besi. Tapi tahu nggak sih jika di balik kehadiran sosok Iron Man ada anak muda Indonesia yang punya peran? Dia adalah Andre Surya. Anak muda ini saat berusia 22 tahun sudah menunjukkan kehebatannya di industri digital.<br><br>Nggak cuma Iron Man, dia juga kerap terlibat dalam sejumlah film Hollywood seperti Star Trek, Terminator Salvation, Transformers dan masih banyak lagi. Saat ini Andre mendirikan ESDA untuk membantu “menyembuhkan” mereka yang keranjingan game.<br><br>“Ya daripada cuma sekadar main game, mereka kita arahkan untuk berkarya lewat 3D animasi. Jadi mereka nantinya bisa berkarya sendiri,” katanya.<br><br>Mendirikan ESDA berangkat dari pengalaman pribadinya yang gemar sekali bermain game. Bahkan dari situ Andre bisa berkarier di Hollywood. Saat keranjingan game, Andre secara tidak sengaja menemukan software 3D untuk memodifikasi game. Dari situlah dia terus menekuni dunia 3D hingga berkiprah di kancah internasional yang dimulai dari Lucasfilm Singapore. Saat ini sudah ada 10 sekolah ESDA.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"	
	},{
		"id":6,
		"url":"",
		"title":"Kevin Hendrawan, seorang YouTuber ternama.",
		"short_title":"Kevin Hendrawan, seorang YouTuber ternama.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-7.jpg",
		"short_desc_1":"Kevin Hendrawan, Cowok ini sudah dikenal sebagai YouTuber ternama.",
		"desc":"Cowok ini sudah dikenal sebagai YouTuber ternama. Cowok yang memulai karier sebagai juara L-Men of the Year 2014 dan The Best Presenter Award ini pernah mewakili Indonesia di ajang Mister International 2014 dan masuk dalam 15 besar dunia.<br><br>Pada 2015, dia melakukan ekspedisi ke Arktik dengan kru National Geographic untuk meningkatkan kesadaran tentang perubahan iklim. Saat ini Kevin dikenal lewat karya-karyanya di channel YouTube pribadinya. Kevin juga menjadi presenter sejumlah acara di televisi.<br><br>Lewat konten-konten positif yang dia ciptakan, cowok kelahiran Purwokerto 21 Juni 1992 ini menginspirasi anak-anak muda Indonesia untuk tidak takut berkreasi dengan ide kreatif.<br><br>“Kuncinya konsisten. Kalau kita konsisten pasti akan mendapatkan hasil yang baik,” kata cowok yang saat SMA pernah menjadi atlet renang profesional ini.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	},{
		"id":7,
		"url":"",
		"title":"Diatche G Harahap, CEO Bang Joni.",
		"short_title":"Diatche G Harahap, CEO Bang Joni.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-8.jpg",
		"short_desc_1":"Ache Harahap ini merupakan lulusan Curtin University of Technology di Perth.",
		"desc":"Cowok yang kerap disapa Ache Harahap ini merupakan lulusan Curtin University of Technology di Perth, Australia. Dia melanjutkan pendidikan pascasarjana di University of Westminster, London, Inggris.<br><br>Ache adalah CEO PT Jualan Online Indonesia sebagai perusahaan intelijen buatan (artificial intelligence) dan menjalankan BJTech sebagai nama teknologi mereka. BJTech sendiri memiliki dua produk chatbot, Bang Joni dan Cinta.<br><br>“Ide membuat teknologi ini (Bang Joni dan Cinta) untuk membantu memudahkan orang beraktivitas,” katanya.<br><br>Bang Joni adalah chatbot di Messenger Baris yang memiliki lebih dari 500.000 pengguna yang menyediakan solusi transaksi, seperti taksi online (Uber), tiket pesawat (Skyscanner & Tiket.com), tiket bus antar jemput (Xtrans), pulsa telepon, kredit listrik dan layanan lainnya. Sedangkan Cinta adalah “chat banking” untuk BNI 46 Bank yang dirilis pada 17 Agustus 2017. Ache juga merupakan salah satu pendiri Temu Kopi, kedai kopi yang ngetop di daerah Seminyak, Bali.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	},{
		"id":8,
		"url":"",
		"title":"Nama Donny mencuat setelah muncul sebuah novel best seller berjudul 5 cm. ",
		"short_title":"Nama Donny mencuat setelah muncul sebuah novel best seller",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-9.jpg",
		"short_desc_1":"Nama Donny mencuat setelah muncul sebuah novel best seller berjudul 5 cm. ",
		"desc":"Nama Donny mencuat setelah muncul sebuah novel best seller berjudul 5 cm. Ide menulis novel muncul ketika Donny melihat tumpukan buku baru di sebuah toko buku. Dari situ dia mulai berpikir untuk menulis buku agar bisa juga terpampang di antara tumpukan buku-buku itu.<br><br>Dari tekadnya itu, Donny nekad berhenti dari pekerjaannya dan mulai menulis “5 cm”. Tapi bukan perkara gampang lho. Cowok kelahiran Jakarta 27 Oktober 1978 ini harus berjuang cukup lama untuk merampungkan bukunya itu.<br><br>Namun usaha dan kerja keras Donny membuahkan hasil. Novel 5 cm sukses di pasar dan menjadi best seller. Bahkan bukunya itu dijadikan sebuah film layar lebar dengan judul yang sama oleh sutradara Rizal Mantovani dan dirilis pada 2012. Donny kini juga menjadi penulis skenario.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	},{
		"id":9,
		"url":"",
		"title":"Jessica adalah salah satu dari pemain harpa Tanah Air",
		"short_title":"Jessica adalah salah satu dari pemain harpa Tanah Air",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-11.jpg",
		"short_desc_1":"Jessica adalah salah satu dari pemain harpa Tanah Air, yang bisa sukses mendunia.",
		"desc":"Jessica adalah salah satu dari pemain harpa Tanah Air, yang bisa sukses mendunia. Lahir di Surabaya, Jawa Timur, 19 tahun lalu, Jessica memang sudah menyukai musik dari kecil. Bermula dari piano dan vokal, sulung dari tiga bersaudara ini akhirnya memantapkan diri pada harpa.<br><br>Pada usia 15 tahun, ia memberanikan diri untuk menggelar debut konser tunggalnya di Surabaya yang dihadiri setidaknya oleh 1.000 penonton. Deretan penghargaan pun semakin membuktikan dirinya sebagai harpis muda yang pantas disegani. Terakhir, ia terpilih sebagai juara pertama kompetisi Best Saint-Saens Performance di Amerika Serikat.<br><br>Agustus lalu, Jessica bahkan mendapat kepercayaan untuk bermain bersama orkestra yang mengiringi penampilan diva opera Sarah Brightman di Prambanan Jazz Festival.<br>Dari sekian banyak prestasi, Jessica mengaku paling bangga bisa terlibat dalam berbagai konser amal dan kegiatan sosial untuk membuka akses pendidikan bagi anak-anak di pelosok. Itu pula yang menginspirasi Jessica untuk menggagas program Love for Indonesia. Dalam proyek amal yang digelar setiap liburan sekolah ini, Jessica mengajak murid-murid SMA Surabaya yang mahir bermusik ke daerah terpencil untuk berbagi ilmu dengan anak-anak setempat. Selain musik, mereka juga mengajar Bahasa Inggris untuk anak-anak seumuran SD.<br><br>Sumber: <a href=\"jadiberita.com\">jadiberita.com</a>"
	},{
		"id":10,
		"url":"",
		"title":"Reina Latief Wardana, Co-founder 3 Skinny Minnies.",
		"short_title":"Reina Latief Wardana, Co-founder 3 Skinny Minnies.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-10.jpg",
		"short_desc_1":"Reina bersama sejumlah koleganya menjalankan bisnis katering sehat 3 Skinny Minnies",
		"desc":"Reina bersama sejumlah koleganya menjalankan bisnis katering sehat 3 Skinny Minnies (3 SM). Ya, konon ini katering paling mahal di Jabodetabek lho. Meskipun memiliki label harga yang lumayan, bisnisnya itu telah mengumpulkan sejumlah pelanggan setia, berkat resep lezat dan menu diet serta strategi pemasaran online.<br><br>Ide mendirikan 3 SM muncul dari pengalaman Reina yang memiliki masalah berat badan padahal dia suka makan. Dari sejumlah katering diet yang ada ternyata rasanya tidak memuaskan. Dari situlah dia dan teman-temannya memiliki ide untuk membuat katering sendiri yang punya citarasa oke sekaligus sehat. Bahkan lewat usahanya itu Reina mampu menurunkan berat badannya hingga 30 kg lho. Luar biasa.<br><br>Sumber: <a href=\"brilio.net\">brilio.net</a>"
	},{
		"id":11,
		"url":"",
		"title":"Tria Divinity Malensang",
		"short_title":"Tria Divinity Malensang",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-12.jpg",
		"short_desc_1":"Di balik perawakannya yang bak model, Tria menyimpan hasrat di dunia pendidikan anak.",
		"desc":"Di balik perawakannya yang semampai bak model, Tria menyimpan hasrat di dunia pendidikan anak. Perempuan 21 tahun ini terilhami oleh sang bunda yang berprofesi sebagai guru honorer di kampung halamannya, Talaud. Perhatiannya pada pendidikan itulah yang memotivasi Tria untuk membuka Pasar Pustaka bagi anak-anak pedagang Pasar Karombasan. Bermodalkan pengetahuan yang didapatnya sebagai mahasiswi Sastra Inggris, bungsu dari dua bersaudara ini mengajari mereka bahasa Inggris di Pasar Pustaka.<br><br>“Daripada waktu luang mereka terbuang-buang sia-sia dengan berbagai hal negatif, lebih baik diisi dengan kegiatan positif seperti belajar dan membaca buku,” ujar Tria.<br><br>Terwujudnya Pasar Pustaka yang juga merangkap jadi perpustakaan ini juga tak lepas dari dukungan Program Putri Sulamit. Tria adalah satu dari tujuh perempuan muda berbakat dan inspiratif Indonesia yang masuk dalam misi sosial Putri Sulamit. Mereka dibina oleh Putri Sulamit agar dapat berdampak bagi lingkungan sekitar.<br><br>Sumber: <a href=\"jadiberita.com\">jadiberita.com</a>"
	},{
		"id":12,
		"url":"",
		"title":"Tria Divinity Malensang",
		"short_title":"Tria Divinity Malensang",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-13.jpg",
		"short_desc_1":"Di balik perawakannya yang bak model, Tria menyimpan hasrat di dunia pendidikan anak.",
		"desc":"Di balik perawakannya yang semampai bak model, Tria menyimpan hasrat di dunia pendidikan anak. Perempuan 21 tahun ini terilhami oleh sang bunda yang berprofesi sebagai guru honorer di kampung halamannya, Talaud. Perhatiannya pada pendidikan itulah yang memotivasi Tria untuk membuka Pasar Pustaka bagi anak-anak pedagang Pasar Karombasan. Bermodalkan pengetahuan yang didapatnya sebagai mahasiswi Sastra Inggris, bungsu dari dua bersaudara ini mengajari mereka bahasa Inggris di Pasar Pustaka.<br><br>“Daripada waktu luang mereka terbuang-buang sia-sia dengan berbagai hal negatif, lebih baik diisi dengan kegiatan positif seperti belajar dan membaca buku,” ujar Tria.<br><br>Terwujudnya Pasar Pustaka yang juga merangkap jadi perpustakaan ini juga tak lepas dari dukungan Program Putri Sulamit. Tria adalah satu dari tujuh perempuan muda berbakat dan inspiratif Indonesia yang masuk dalam misi sosial Putri Sulamit. Mereka dibina oleh Putri Sulamit agar dapat berdampak bagi lingkungan sekitar.<br><br>Sumber: <a href=\"jadiberita.com\">jadiberita.com</a>"
	}


]