[
	{
		"id":0,
		"url":"",
		"title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"short_title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-1.jpg",
		"short_desc_1":"Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi",
		"desc":"Cewek kelahiran Jakarta 29 April 1976 ini selain cantik juga punya jiwa sosial yang tinggi lho. Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi yang tujuannya memberikan akses buku kepada anak-anak sekolah di wilayah timur Indonesia. Ide awal pendirian Taman Bacaan Pelangi dimulai Nila saat ia masih bekerja sebagai konsultan komunikasi di sebuah perusahaan ternama.<br><br>Cewek yang suka traveling ini saat ditempatkan di Labuan Bajo, Flores menyaksikan banyak anak sekolah yang tidak memiliki akses terhadap buku. “Saya ingat masa kecil saya selalu membaca buku. Bisa dibayangkan betapa susahnya hidup tanpa buku,” ujarnya.<br><br>Dari situlah terpikir untuk membantu anak-anak di kampung-kampung di Labuan Bajo. Selain itu, Nila melihat budaya membaca di Indonesia masih relatif kecil. Bayangkan saja, menurut data Unesco, di Indonesia hanya 1 dari 1.000 orang yang suka membaca. Nah berangkat dari keprihatinan itu, dia mendirikan sebuah perpustakaan kecil Taman Bacaan Pelangi.<br><br>Setelah 8 tahun berjalan, saat ini sudah ada 63 perpustakaan Taman Bacaan Pelangi yang tersebar di 15 pulau di wilayah Indonesia Timur dari Flores hingga Papua. Nah perpustakaannya itu bisa memberi manfaat kepada 17.000 anak dan bisa memberikan akses ke lebih dari 117.000 buku cerita anak berkualitas. Nggak cuma itu, lewat perpustakaan Nila juga bisa melatih 624 guru lokal di kawasan timur Indonesia.<br><br>Karena karyanya itu, Nila pun diganjar sejumlah penghargaan di antaranya Forbes Indonesia 10 Inspiring Women 2015, Kartini Next Generation Award 2013, Nugra Jasadarma Pustaloka 2013 dan sejumlah penghargaan lain."	
	},{
		"id":1,
		"url":"",
		"title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"short_title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"author":"Admin",
		"date":"8 Spetember 2019",
		"image":"inspirasi-thumb-2.jpg",
		"short_desc_1":"Lelaki berusia 34 tahun ini sudah menjadi sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"desc":"Siapa tak kenal nama Nadiem Makarim? Lelaki berusia 34 tahun ini sudah menjadi sukses berkat usaha ojek onlinenya yang diberi nama GoJek.<br><br>Sebelum sukses mendirikan GoJek, lelaki kelahiran tanggal 4 Juli 1984 ini, sempat bekerja terlebih dahulu di sebuah perusahaan konsultan Mckinsey & Company, Managing Editor di Zalora Indonesia, terakhir sebagai Chief Innovation officer di Kartuku.<br><br>Merasa ingin lebih sukses, pada tahun 2015, Nadiem kemudian mendirikan PT GoJek Indonesia yang merupakan penyedia jasa transportasi ojek berbasis online.<br><br>Pendirian usaha ini awalnya karena Nadiem melihat permasalahan utama para penyedia jasa ojek di Indonesia yang kurang produktif karena kesulitan mendapatkan penumpang.<br><br>Meski sempat dianggap remeh karena ide usahanya tidak masuk akal dan mendapat cibiran banyak pihak, tapi Nadiem tetap gigih mempertahankannya sehingga dirinya bisa meraih kesuksesan sekarang.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":2,
		"url":"",
		"title":"Ahmad Zaky, Sang pendiri BukaLapak salah satu situs jual beli online terbesar",
		"short_title":"Ahmad Zaky, Sang pendiri BukaLapak",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-3.jpg",
		"short_desc_1":"Bagi penyuka belanja online pasti tahu situs jual-beli online yang satu ini.",
		"desc":"Bagi penyuka belanja online pasti tahu situs jual-beli online yang satu ini. BukaLapak merupakan salah satu situs jual-beli online terbesar di Indonesia yang didirikan oleh Ahmad Zaky.<br><br>Berkat ketertarikannya pada dunia informatika sejak duduk di bangku SD, kegigihannya kini membuahkan hasil yang mengantarnya menjadi wirausahawan sukses.<br><br>Tapi Anda percaya tidak kalau awalnya situs jual-beli online ini hanyalah sebuah divisi agensi digital bernama Suitmedia yang kemudian berubah status menjadi PT (Perseroan Terbatas).<br><br>Meski sudah didirikan pada tahun 2010, tapi perjalanan BukaLapak tidak semulus yang Anda bayangkan. Di awal kemunculannya, masyarakat masih awam tentang jual-beli online sehingga tingkat kepercayaan masyarakat minim.<br><br>Lambat laun, berkat ketekunan sang pemilik yang lahir di tanggal 24 Agustus 1986 (32 tahun), BukaLapak.com mulai dikenal dan menerima banyak investasi dari dalam negeri maupun luar negeri.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":3,
		"url":"",
		"title":"William Tanuwijaya, pengusaha muda yang sukses membangun situs Tokopedia.com",
		"short_title":"William Tanuwijaya, pendiri situs Tokopedia.com",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-4.jpeg",
		"short_desc_1":"Mungkin beberapa di antara Anda ada yang tidak mengenal siapa dia",
		"desc":"Mungkin beberapa di antara Anda ada yang tidak mengenal siapa William Tanuwijaya, tapi mengenal situs e-commerce Tokopedia.com.<br><br>William Tanuwijaya merupakan pendiri situs jual-beli Tokopedia.com. Pria kelahiran 11 November 1981 (37 tahun) ini adalah seorang anak daerah yang merantau ke ibukota setelah lulus SMA dan meneruskan pendidikan sarjananya di Jakarta.<br><br>Langkah William menjadi pengusaha sukses ini tidaklah mudah. Ia bahkan pernah menjadi penjaga warnet untuk bisa mendapatkan uang tambahan. Dari menjaga warnet inilah, dia mengenal dunia internet secara lebih dalam.<br><br>Setelah menjadi penjaga warnet, William bekerja di beberapa perusahaan software dan game developer. Dari berbagai macam pengalamannya inilah, ia kemudian merintis Tokopedia.com pada tahun 2009.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":4,
		"url":"",
		"title":"Fery Unardi yang telah berhasil mendirikan situs Traveloka.com",
		"short_title":"Fery Unardi yang telah berhasil mendirikan situs Traveloka.com",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-5.jpg",
		"short_desc_1":"Ferry Unardi, pria kelahiran 16 Januari 1988 yang telah berhasil mendirikan Traveloka",
		"desc":"Beralih ke wirausahawan sukses yang usianya masih sangat muda, yakni 30 tahun. Ferry Unardi merupakan pria kelahiran 16 Januari 1988 yang telah berhasil mendirikan Traveloka, situs mesin pencari tiket pesawat, kereta, dan hotel untuk bepergian.<br><br>Ketika berada di bangku kuliah, tercetus ide untuk membangun perusahaan rintisan (startup) yang memfokuskan pada pencarian tiket pesawat.<br><br>Berhubung ide startup yang Ferry miliki sangat unik, tak heran kalau ada banyak sekali investor yang tertarik menanamkan sahamnya. Sejak didirikan pada tahun 2012, Traveloka tetap menjadi situs pencari tiket pesawat terfavorit.<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"	
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"",
		"short_desc_1":"",
		"desc":"<br><br>Sumber: <a href=\"liputan6.com\">liputan.com</a>"
	}

]