[
	{
		"id":0,
		"url":"",
		"title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"short_title":"Nila Tanzil, Pendiri Taman Bacaan Pelangi.",
		"author":"Admin",
		"date":"8 September 2019",
		"image":"inspirasi-thumb-1.jpg",
		"short_desc_1":"Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi",
		"desc":"Cewek kelahiran Jakarta 29 April 1976 ini selain cantik juga punya jiwa sosial yang tinggi lho. Nila, begitu dia biasa disapa, sejak 2009 mendirikan Taman Bacaan Pelangi yang tujuannya memberikan akses buku kepada anak-anak sekolah di wilayah timur Indonesia. Ide awal pendirian Taman Bacaan Pelangi dimulai Nila saat ia masih bekerja sebagai konsultan komunikasi di sebuah perusahaan ternama.<br><br>Cewek yang suka traveling ini saat ditempatkan di Labuan Bajo, Flores menyaksikan banyak anak sekolah yang tidak memiliki akses terhadap buku. “Saya ingat masa kecil saya selalu membaca buku. Bisa dibayangkan betapa susahnya hidup tanpa buku,” ujarnya.<br><br>Dari situlah terpikir untuk membantu anak-anak di kampung-kampung di Labuan Bajo. Selain itu, Nila melihat budaya membaca di Indonesia masih relatif kecil. Bayangkan saja, menurut data Unesco, di Indonesia hanya 1 dari 1.000 orang yang suka membaca. Nah berangkat dari keprihatinan itu, dia mendirikan sebuah perpustakaan kecil Taman Bacaan Pelangi.<br><br>Setelah 8 tahun berjalan, saat ini sudah ada 63 perpustakaan Taman Bacaan Pelangi yang tersebar di 15 pulau di wilayah Indonesia Timur dari Flores hingga Papua. Nah perpustakaannya itu bisa memberi manfaat kepada 17.000 anak dan bisa memberikan akses ke lebih dari 117.000 buku cerita anak berkualitas. Nggak cuma itu, lewat perpustakaan Nila juga bisa melatih 624 guru lokal di kawasan timur Indonesia.<br><br>Karena karyanya itu, Nila pun diganjar sejumlah penghargaan di antaranya Forbes Indonesia 10 Inspiring Women 2015, Kartini Next Generation Award 2013, Nugra Jasadarma Pustaloka 2013 dan sejumlah penghargaan lain."	
	},{
		"id":1,
		"url":"",
		"title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"short_title":"Nadiem Makarim sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"author":"Admin",
		"date":"8 Spetember 2019",
		"image":"inspirasi-thumb-2.jpg",
		"short_desc_1":"Lelaki berusia 34 tahun ini sudah menjadi sukses berkat usaha ojek onlinenya yang diberi nama GoJek.",
		"desc":""	
	},{
		"id":2,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":3,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":4,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":5,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":6,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":7,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":8,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":9,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":10,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	},{
		"id":11,
		"url":"",
		"title":"",
		"short_title":"",
		"author":"",
		"date":"",
		"image":"",
		"short_desc_1":"",
		"desc":""	
	}

]